{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第一卷": {"小說名稱": "第二章 這個世界上最美味的故事", "內文": "我第一次察覺到自己的異常，就是對我疼愛有加的奶奶去世時。記得當時奶奶因為心髒病發而必須臥病在床，但每當我到床畔探望她時，她都會摸摸我的頭說：你真是個乖孩子。”然後露出滿意的表情，將眼睛瞇成細線。可是，我並不像奶奶所想的，是個單純乖巧的孩子。奶奶那雙骨瘦如柴的手、滿是皺紋的臉、一頭蓬亂的白髮、身上散發出來的藥臭味，都讓我覺得厭惡至極，感覺非常恐怖。你真是個乖孩子。每次她用沙啞的聲音在我耳畔低語時，我就覺得自己好像被人下了符咒般，脖子變僵硬，全身起雞皮疙瘩。如果奶奶知道我不是乖孩子，知道我其實很討厭她，一定會馬上站起來，白髮像母夜叉一樣整個豎起來，雙眸冒出紅色火光，將我吞下去。我很怕發生這樣的事，每天晚上都怕到冒冷汗而失眠。因此，我更加小心翼翼，不讓奶奶看穿我的心，更努力裝成乖孩子，每天負責送三餐給奶奶，還幫她擦汗，不辭辛苦地照顧奶奶，甚至會將臉貼在奶奶胸前，向她撒嬌說：我最愛奶奶了”，或者是親吻奶奶的臉頰。年邁奶奶的雙頰肌膚幹得跟枯葉一樣，還有一股我最討厭的藥味。我很怕奶奶的病會傳染給我，每一次都會馬上沖進浴室，拼命地漱口、刷牙，最後還把嘴唇弄破，滲出血來。這時我就覺得自己真是個很會說謊的壞小孩，喉嚨在發抖，整張臉都熱起來了。有一天，奶奶的身體變得冰冷，再也不會動了。你真是個心地善良、乖巧的好孩子。奶奶一邊自言自語，撫摸著我的頭髮的手突然垂下去，臉色變得像蠟燭般慘白，可是我一點感覺也沒有。我只是拋下氣絕的奶奶，獨自跑到公園去玩。我直到傍晚才回家，一進家門，媽媽就緊緊抱著我，告訴我：奶奶死了。”但是當時我的心境就像杳無人蹟的森林般，異常寧靜。幾天后，就是奶奶舉辦葬禮的日子。在那段期間，我沒有流過一滴眼淚，所以大人們在一旁竊竊私語地說：一定是因為年紀還小，不曉得自己最愛的奶奶已經離開人世，真是可憐的孩子啊！當我聽到大人這麼說時，突然覺得很羞愧，耳朵整個發熱，無法抬起臉注視前方。不過這並不是因為奶奶的死讓我感到悲傷，而是覺得自己的行為太惡劣了。從小，我就是那樣的個性。（真是傷腦筋！情書該怎麼寫？） 隔天課堂上。我因為生平第一封情書而陷入苦戰，一邊在筆記本掩飾著的稿紙上打草稿，一邊煩惱苦思。『片岡愁二學長： 冒昧寫這封信給你，深感抱歉。我想你一定會大吃一驚。我是在今年春天進入聖條學園就讀的新生，一年二班的竹田千愛。千愛的發音是CHIA。放學時偶然在弓箭社看到愁二學長射箭的英姿，讓我覺得你很棒，愛慕之情也因此油然而生。 』 （嗯，不行，語氣很僵硬。） 『致愁二學長： 你好！這是我第一次寫信~~~~~ 我叫竹田千愛。就讀一年二班，學號是十一號。巨蟹座B型女孩。朋友都叫我千愛或小千。雖然很唐突，但我還是要告訴你，我喜歡上學長了！哇，好丟臉哦！ 』 （……這麼寫的話好像是我比較丟臉，而且會讓人覺得很笨。） 我就這樣一直紅著臉，不曉得重寫了幾次。我到底在幹嘛啊？遠子學姐還自以為是地這樣對我說： 你的文章性感度不足。這是個好機會，你就好好練習吧！你就想像千愛的心情，寫出充滿戀愛少女甜美清澀情懷的情書。會讓人覺得這個世界閃閃發亮，幸福到招架不住，就是那樣的感覺。這麼一來，收到這封信的人，就會覺得這真是個可愛的女孩，再想到自己被擁有如此美麗心靈的女孩愛慕著，絕對會感動不已。真受不了。既然這樣，就由遠子學姐代為執筆好了。我只負責吃。”她大言不慚地這麼說，輕輕地笑了。黑板上畫了DNA的螺旋圖，滿頭白髮的生物老師以念經的語調解釋染色體和遺傳基因怎樣怎樣的。聖條學園是所升學學校，大家都很認真地寫筆記，教室裡都是老師的說話聲，以及大家振筆疾書的沙沙聲音。不過，也有人沒有認真聽課，將雙手伸在桌子底下玩手機。 （不過，應該不會有人邊聽課邊寫情書吧？因為現在已經不流行寫情書了，大家不是都傳簡訊嗎？） 我一意識到自己在上課時寫情書這件事，臉上就紅得像是火燒。 （不對，不是這樣。這不是我的情書，這是竹田同學的情書。喜歡愁二學長的又不是我，是竹田同學啊……嘖，我這是在跟誰解釋啊！） 那麼就照遠子學姐的建議。我就試著想像千愛的心情寫寫看吧！於是，我的腦海裡浮現出因為有心儀對象，滿臉喜悅的竹田同學的臉。——千愛心儀的對像是片岡愁二學長射箭的英姿。愁二學長雙手緊拉著弓，以認真的眼神注視著靶心。在那一瞬間，我的視線就跟空氣一樣，完全凍結了，再也無法移開。我停下腳步，屏息注視著。其實，在那之前發生了件不好的事，心情非常失落。可是，就在看到愁二學長側臉的那一刻，所有憂愁如同煙消雲散般，全部消失不見。當愁二學長射出的箭正中紅心時，我的心臟好像也一起被射中了。接著愁二學長就像小孩子般純真溫柔，露出甜美的微笑。天啊，這是我所見過最棒的笑容！於是我喜歡上愁二學長了。因為我是運動白痴，無法加入弓箭社，但會經常到練習場偷看愁二學長。我聽到社團的人叫他片岡、阿愁或小愁，於是知道了他的名字。平常時候的愁二學長感覺非常隨和風趣，跟正經八百的外表不一樣，總是喜歡搞笑，逗得大家哈哈大笑。不過，當他射箭時，就會露出認真穩重的表情。沒有射箭的時候，完全是談笑風生，一旦射起箭，表情便會嚴肅到讓人有點害怕，可是，沒有射中靶心時，他就會啊地叫了一聲，然後靦腆地笑。如果射中靶心，就會像孩子般高興地跳躍大叫：我射中了。愁二學長生射箭時，腦子裡都在想些什麼呢？我一直想著這個問題，整顆心因此塞滿了愁二學長，我想知道更多與愁二學長有關的事，也希望愁二學長能知道有我這個人。只要一聊到書本，遠子學姐就會滔滔不絕說個不停。而竹田同學提到愁二學長時也毫不遜色。圓鼓鼓的雙頰泛著紅暈，雙眸閃閃發亮，打從心底真正感到喜悅與幸福，興高采烈地一直談論著有關愁二學長的事。大概就是這樣吧……竹田同學是多麼喜歡愁二學長——我至少也要將這樣的感覺確切地表現出來才行。如果我寫的情書害竹田同學失戀，我一定會天天作惡夢…… 翻開新的稿紙，我嘗試著將竹田同學的心情一點一滴地記錄下來。『希望愁二學長能夠認識我。我想知道更多關於愁二學長的事。所以，我提起勇氣，寫了這封信。 』 …… …… 寫好了，這個給你。放學後，我將報告用紙折成四折，交給竹田同學。我沒有打草稿，只是利用午休時間隨便寫寫，不敢保證有多完美就是了……哇，謝謝你！竹田同學高興地跳起來，滿臉喜悅地收下我寫的情書。 哇，有三張耶！短短的午休時間就能寫這麼多？真不愧是文藝社的王牌。你……你過獎了。嘿嘿，我可以念出來嗎？竹田同學正打算掀開稿紙，我趕緊阻止她。 哇，不行！不能在這裡念！有什麼關係，我也很想看看到底寫了什麼。這可是心葉使盡渾身解數寫的情書呢！遠子學姐惡作劇似地笑著，想要走到竹田同學身邊偷看情書內容。我馬上站在她們中間。 不行！絕對不行！好啦，我知道了。那麼我先走了。我要趕快回家，將心葉深長寫的情書重滕一次。我已經買好信箋。是談談的粉紅色，上面印滿了櫻花花瓣，很可愛呢！嗯，很好！你趕快走吧！我拼命地將竹田同學趕回家。 再見，加油哦！好，真是麻煩你們了！別忘了寫報告哦~~~~~~我知道了~~~~~~~竹田同學揮舞握著信紙的手，開心地回應著。途中她又跌倒了，但馬上站起來，很不好意思地笑了兩聲，然後就走了。我則是在一旁膽顫心驚地目送她離去。 啊，我還是很想看看裡面到底寫了什麼，那可是心葉花了三天時間醞釀出來的情書呢！看到遠子學姐抱膝坐在椅子上，瞇細眼睛望著我，害我的耳朵頓時開始發熱。真糟糕，我又被她看穿了。不行。如果交給遠子學姐，你一定又會想嚐嚐是什麼味道，整個吃進肚子裡。我故意以嘲諷的語調說，所以遠子學姐不高興地噘起了嘴。哼，我才沒那麼貪吃呢！然後她將雙頰貼在膝蓋上，以恍惚的眼神望著前方。像貓尾巴的細長麻花辮就從她單薄的肩膀輕輕往下垂落。 不過，還是情書的感覺最好。那一定是甘甜、誘人的幸福滋味。餵，你覺得世界上最美味的故事是怎樣的呢，心葉？我也不知道……遠子學姐微笑著。 我會認為那是最喜歡的人，用盡心思寫給我的情書。因為那可是世界唯一，只屬於自己獨有的重要寶貝！說完，學姐臉上露出有點靦腆的甜美笑容。 可是這麼一來，可能就會因為太珍貴而不敢吞下肚了。嗯，那可真是傷腦筋。世界上最美味的食物就擺在眼前，卻不能吃，多痛苦！學姐用手指按著額頭一臉煩惱的模樣實在太有趣了，我忍不住笑出聲來。 那種事是不可能發生的。我敢跟你賭一套夏目漱石全集，你一定忍不了一個晚上就會把情書吞下去的。啊，太過分了！你真的很過分。一點都不貼心！遠子學姐拗著脾氣坐在椅子上，轉身背對我，直到我後來再寫點心文章給她，她的心情才變好。 氣死我了，下次我要在筆記本上寫你的名字一千遍，然後將紙撕破，全部吃下肚，我要詛咒你。遠子學姐，別再耍孩子脾氣了！隔天午休時間，竹田同學踏著輕快的腳步，來到班上找我。請問心葉學長在嗎？教室裡立刻一片嘩然。我趕緊站起身來。啊，心葉學長！竹田同學朝我揮手，我頓時成為班上同學的注目焦點。竹田同學，你過來這裡。我快速轉到走廊角落，來到沒有人的地方，問她有什麼事，她滿臉笑容地看著我。我今天早上在上學途中等候愁二學長，已經將心葉學長幫我寫的情書交給他了。啊，真的嗎？動作未免太快了。不管從哪方面看，我都是個很不積極的人，所以像她如此有行動力的人，我真的很佩服。 當時我的心臟都快跳出來了。我對愁二學長說：『請你一定要看。』然後就交給他，接著拔腿就跑了。後來朋友的聲音、老師的聲音，我全都聽不見。愁二學長應該已經看過了吧，他會怎麼想，現在我滿腦子都在想這些問題。後來怎麼樣？”我忍不住緊握著冒汗的雙手。覺得胸口很漲，便當也吃不下，就到弓箭社練習場，結果發現愁二學長就在那裡……然後呢？竹田高興得滿臉通紅，比出勝利手勢。 他很高興地對我說，謝謝我寫信給他！他說雖然沒辦法立刻跟我交往，但是可以先以學長、學妹的身份輕鬆地相處看看。這樣不是很好嗎？ 我也跟竹田同學一樣，覺得心臟都快跳出來了。 是的！愁二學長說他生平第一次收到這麼可愛的信，非常高興。這一切都要感謝心葉學長。你真不愧是安達太良戀愛文學巡迴賽的最後優勝者！哈哈哈，我只是利用午休時間隨便寫罷了。不，愁二學長看了信以後，整個人變得活力煥發。所以，我答應他，以後每天都會寫信給他。什麼？我忍不住叫出來。每天寫信……？心葉學長，這次真的要拜託你了。利用"}}}}}}}