{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第一卷": {"小說名稱": "第三章 第一手記片岡愁二的告白", "內文": "愁二學長……那是竹田同學是這樣叫我的。竹田同學并沒有告訴我，她為何哭得如此傷心。我等竹田同學停止哭泣后，才送她回家。在雨中，兩人共撐一把淺紫色雨傘，緩緩前進，竹田同學因為哭得太厲害，眼睛變得很紅，一路上都低頭不語。仔細瞧瞧，竹田同學的嘴唇有點腫，還滲出血絲。有時她偷偷抬頭看我，眼神充滿不安全的感覺，好像要確認什么東西般，然后又慌慌張張地低下頭，眨眨眼睛。不久，我們來到一棟有着美麗花壇的兩層樓建筑物，於是我們彼此道別。“謝謝學長送我回家。”“不客氣，你趕快換衣服，取暖一下比較好。”竹田同學又抬頭看我。她一直盯着我看，好像我的臉上寫了什么東西般，雙眼噙淚，低着頭，對我敬了一個禮之后，她轉身面對掛着手工制門牌的大門，靜靜地消失在里面。今天早上第一堂課休息時間，她也沒來找我了。我一直坐在椅子上，眼睛直盯着教室門口瞧，結果卻與正走進教室的琴吹同學四目相交。（哇，這下子該怎么辦才好？）對方也是一臉慌張的表情，整個人當場愣在原地，不過嘴唇抿得很緊，遲疑一會兒就朝我走來。“這是昨天要找你的零錢。”說完，很粗魯地將拳頭伸向我。“啊，謝謝……五十圓？”琴吹同學給我的是五十圓銅板。“嗯，你是不是多找我十圓？”“我當然知道，請你再找我十圓。”“啊嗯……對不起，我現在沒有零錢。”“那改天再給我好了。”她一臉不悅地嚅囁說完，好像想走開，卻又在原地磨蹭。“……今天，竹田千愛沒來找你啊！”“啊……嗯，是啊！她今天沒來。”“喂，昨天放學的時候……井上，你是突然闖進教室的吧？那時候……你真的什么都沒聽見？”她說完，一直盯着我看。我對她露出溫柔和藹的笑容。“咦？聽到什么事？”琴吹同學馬上臉紅。“沒……沒聽到就好。”說完，她轉身背對我，回到自己的座位。只有我的手掌里留了一個五十圓的銅板。告知第二節課已經開始的鈴聲輕輕響起。（啊，竹田同學……果真沒有來。）第二堂課休息時間也不見竹田同學的蹤影。我很擔心她是不是感冒請假了，於是我決定去找她。當我在竹田同學教室前徘徊時，看到她跟朋友有說有笑地走出來。“哇噻！千代子你真的很厲害耶！好！等他生日那一天，我也親自做個蛋糕送他吧！啊！”神情愉快的竹田同學看到我，眼睛瞪得好大，手也放了下來。“心葉學長……”“早、早安。”“哎呀，學長，你怎么突然跑來找我？啊，對不起，千代子，我有事要先離開。心葉學長，請到這邊來。”竹田同學抓着我的手，像在踏步般往前走去。（咦，奇怪？她好像突然變得很開心？）她帶着一臉疑惑的我來到無人的地方，然后微笑回頭看着我。“想不到心葉學長會自己跑來找我，我真的嚇了一跳。”“昨天你哭得那么傷心，我很擔心你……”“啊，你說那件事啊？已經沒事了。我只是變得有點神經質吧？也可能是因為下雨的關系，讓人心情很憂郁吧……又或許是心葉學長的表情是那么親切和善……才讓我忍不住想向你撒嬌吧……啊，實在太丟臉了，請你忘掉昨天的事吧！”她滿臉通紅，一邊說話一邊揮手的模樣跟平常沒兩樣，讓我不禁懷疑，昨天她哭泣的臉莫非是我的錯覺？“你跟愁二學長是不是發生了什么事？”那位尋找竹田同學的男孩，難道就是愁二學長？他很親切地稱呼竹田同學為“小千”。竹田同學的表情突然抹上一層烏云。啊，果然沒猜錯，他們之間真的出事了。“……那個……愁二學長好像有煩惱。昨天，我收到了愁二學長的信，內容是……”信？“啊！可是！我是真的恢復精神了！”竹田同學抬頭看着我，又在強顏歡笑。“對了！心葉學長，今天你也會幫我寫信嗎？”“嗯，我帶來了。”我將折好的報告用紙交給她，她整個人笑了開來。“謝謝你！我想愁二學長看了信以后，也會恢復元氣的。啊，下一堂課要換教室上課，我先走了。哎呀！”竹田同學又絆到腳，差點跌倒，我趕緊扶着她。“嘿嘿嘿，對不起。我真的很遲鈍。我先走了！”她邁出搖晃不穩的腳步，啪噠啪噠地跑開了。我目送她離去，但內心還是無法釋懷。竹田同學說愁二學長有心事。竹田同學昨天哭得那么傷心，應該跟這件事有關吧？那個叫片岡愁二的人，到底是個怎樣的人？到目前為止，我已經寫了很多信給他，但我只是從竹田同學口中了解這個人。弓箭社三年級學生，有很多朋友，最會搞笑，博取大家的歡心。平常臉上總是掛着開朗的笑容。只有在射箭的時候，才會露出嚴肅的表情。聽說平常就很和藹可親，實際交談過后，就會知道他真的是個大好人……這些全是竹田同學說的。莫非愁二學長不像竹田同學所想是那么好的人。人一旦墜入情網，就會喪失冷靜判斷的能力，無法做出明確的判斷，這種事是很常見的。“喂，芥川，你是不是有加入弓箭社？”那天的打掃時間，我跟同班的芥川聊天。“是啊。”芥川正在搬桌子，他以成熟低沉的聲音淡淡回答着。他并沒有生氣，而是因為他本來就是沉默寡言的人。我從未看過芥川大聲笑過。像他這種酷酷的樣子，應該很有女人緣吧？我走到他身邊，抬頭望着他，發現他跟我截然不同，個子很高，手臂和肩膀很壯碩，五官清秀斯文，果然是個大帥哥。“弓箭社里是不是有位叫做片岡愁二的高三生？”芥川沉思了一會兒，冷淡地回答：“沒有，我沒聽過。”“咦？怎么會這樣？難道名字弄錯了？沒有一位叫愁或愁學長的人嗎？”“好像有個人叫藤村修也，不過他不是三年級，是二年級。還有，我們也不是叫他修。”“咦，真的嗎？沒有其他人叫愁嗎？”“在我們社團里沒聽過這號人物。”這到底是怎么一回事？難道是竹田同學搞錯了？可是，如果她尚未告白也就算了，明明都告白過，還有書信往來，應該也常常聊天吧！不過，記錯名字也是有可能的。芥川終於搬好桌子，他看着我。“你說的那位愁學長，到底怎么啦？”“嗯，這個嘛……我也是聽認識的人說的。對了，你可以帶我參觀弓箭社嗎？”“可以啊！偶爾也會有希望加入社團的人來觀摩。”“那么，今天可以嗎？不過，我并沒有要加入弓箭社……這樣是不是就不能參觀？”“……應該沒關系，我會跟顧問老師說的。”“那就謝謝你了，芥川。”弓箭社的練習場位在體育館旁的舊道場。正面擺了五塊靶板，其他還有將麥稈弄成稻草包形狀的物體插在竿子上，后面再用板子固定，還有好几塊舊的榻榻米排列在一起。社員都穿着白色和服，戴着護胸，下身則穿着黑色褲子，手里拉着弓，練習射箭。旁邊有十几名身穿運動服，手里拿着粗壯橡膠弓箭的社員，大家異口同聲地喊着：“踏步！”“胴造！”（注：弓道禮節，是沿用了古代武士在放箭之前，先按一下腰間刀柄的動作。）“舉弓！”那些人應該是一年級新生吧！芥川也換上練習服，朝我走來。“我已經取得許可。不過這里很危險，你不要到處亂跑。”“嗯，我知道。”就在那時，弓箭射中榻榻米的聲音直接貫穿我的耳朵。“哇，聲音好大。近看果然很有臨場感。”竹田同學曾經說過，當愁二學長的弓箭射出的那一瞬間，總覺得自己的心臟好像也被射中了。“嗯……你說得沒錯。第一次聽到這種聲音的人，可能會嚇一跳。”芥川冷冷地說着，因為他也要練習，所以先離開了。我就站在后面，觀摩大家練習。在弓箭社是男女一起練習，人數各占一半。社員人數很多，乍看之下差不多有五十人吧？這些人當中，一定有一位就是讓竹田同學一見鐘情的“愁二學長”。（唔……既然是一見鐘情，那么那個人的外表應該也很出色。這樣的話，就不是那個人。那邊那個也不是。對面那個人好像也不太像……）一邊確認着，我忍不住想抱住頭。傷腦筋。候補人選越來越少。（如果要說弓箭社里誰長得最帥，怎么看都是芥川。可是，竹田同學說，愁二學長跟正經八百的外表不同，很和藹可親，人緣很好。如果是芥川，則稱不上和藹可親……還是說他在班上都酷酷的，但來到社團就會變得很活潑……嗯，不可能……不可能會這樣……）結果，還是無法判斷出誰是愁二學長。趁着練習空檔，芥川跑來找我，以低沉的聲調淡淡地說：“我有問社長是否有愁二這個人，但是他也說不認識。”這個謎越來越深了。我只好向芥川道謝，離開弓箭社。一走進文藝社，我就聽到“咕咻”的可愛噴嚏聲。“咕咻、咕咕……吱吱……”遠子學姐從面紙盒里抽出面紙，正在擤鼻涕。“你，你好，心葉。咕咻！”她又打了個噴嚏，很認真地擤鼻涕。腳底的垃圾桶塞滿了粉紅色面紙。唉，學姐昨天果然是淋雨回家所以感冒了吧！“嗯……這把傘，謝謝你。”我遞出淺紫色雨傘，遠子學姐以紅得像馴鹿的鼻子與水汪汪的眼睛，很開心地笑着。“不客氣。我也把你的傘擺回櫃子里了。謝謝你借了我這么久。”“你好像感冒了……還好吧？”“別擔心，昨天我一邊泡澡一邊看卡蘭德的《修道院女神》，看得太着迷了，沒注意到水變涼了。你放心，很快就會好起來了。”“水變冷了就不要再繼續泡澡了。還有，這樣書會泡溼，變得溼答答，不是嗎？”“那又是另一道美食。感覺就好像將餅干泡在粉紅色的香檳酒里，不是嗎？”“我不覺得香檳會有洗澡水和泡澡劑的味道。”“你真是個沒有夢想的人。哈啾……嘶嘶……不過，心葉啊，你今天也是很晚才來。難道又是值日生？”“不是……我不是值日生，剛剛我去弓箭社觀摩。”“嘶嘶……咕嘶……去弓箭社觀摩？”遠子學姐用面紙蓋着臉，歪着脖子看我。像貓尾巴的長發辮緩緩搖動着。“其實是……”我將昨天放學后看到竹田同學在哭的事，以及在弓箭社并沒有看到片岡愁二這個人的事，都一五一十地告訴遠子學姐。“怎么會這樣……”遠子學姐也呆住了。然后她若有所思地說：“對了，圖書館的電腦里有全校學生的名冊，我們去查看看好了。”琴吹同學就坐在圖書館的櫃台。“啊……”她一看到我就瞪着我，好像在問我來這里干嘛。“琴吹同學，我可以借用一下電腦嗎？”“今天用電腦的人很少，現在不是沒人用嗎？”“謝謝你！”“哈啾，打擾了！”我們穿過櫃台前，朝電腦區走去，尋找空着的電腦。“心葉，拜托你了，我跟機械的契合度很差。”遠子學姐的聲音中充滿恐懼。“說什么契合度啊……現在只是要搜尋資料而已吧！”我操控着滑鼠，打開聖條學園名冊，用“片岡愁二”四個字開始搜尋。畫面出現沙漏時鐘圖案，然后顯示出找不到這筆資料。接着，我用“愁二”兩個字搜尋。還是沒有搜尋到。又用“片岡”兩個字搜尋，出現七筆資料，不過其中有四位是女生，剩下三個男生也沒有人的名字是愁二，也沒有發音類似的名字。我與遠子學姐四目相望。這是怎么一回事？片岡愁二這個人不僅不存在於弓箭社，也不存在於這所學校。隔天，在第一堂課休息時間，竹田同學抱着一本畫了一只小鴨的筆記本出現。“早安，心葉學長。我來拿信了。”我無視於琴吹同學瞪人的目光，把竹田同學拉到走廊角落。“今天沒有信。”“咦？為什么？”“因為我們學校根本沒有片岡愁二這個人。”“咦！”竹田同學眼睛瞪得很大。她不是在演戲，而是好像真的嚇到了。然后仿佛覺得很有趣地噗哧笑了出來。“唉呀，你在胡說什么啊，心葉學長？愁二學長就在我們我們學校啊！”“可是，我在弓箭社里找不到片岡愁二這個人，找了全校學生名冊，也沒有這個人。竹田同學，你到底把信交給誰了？”竹田同學依舊笑着回答。“交給愁二學長啰！”她的臉上沒有絲毫陰霾，語氣也沒有絲毫猶疑，乍看之下好像是我搞錯了，讓我開始覺得很不安。“愁二學長確實是在弓箭社啊！”“可、可是……”“千愛隨時都會把愁二學長寫的信帶在身上唷！你看！”竹田同學打開抱在胸前的鴨子筆記本，取出夾在里面的信封給我看。信封是簡單的白色紙張，沒有收件人姓名，只寫着寄件人“片岡愁二”几個字。竹田同學又從信封里取出信箋。信箋也是一般的白紙，大概有三張折疊在一起。這么說來，昨天竹田同學也提過收到愁二學長給她的信。她只說了“內容是……”然后就臉色郁悶地沉默不語了。她還說愁二學長好像有心事。那封信里寫的應該就是這件事吧？竹田同學的表情有點猶豫，用她偶爾會有的那種不安眼神看着我。然后好像下定決心般，將信箋湊到我眼前。“確實有愁二學長這個人。我是說真的，我沒有搞錯。請你看這封信。愁二學長他現在非常痛苦……可是，我是個笨蛋，我無法了解……所以……所以求求你，幫幫愁二學長。”她用顫抖的聲音，真誠地向我訴苦。雖然外表裝得很開朗，但她或許也已經獨自忍耐到極限了吧！或許連她自己也需要別人的幫助吧！或許也是因此，她才會用無助的眼神看着我。我知道，如果看了這封信就會惹上麻煩事。現在在這里看信這個行為，只是為了跟竹田同學商量，純粹想幫助她，并沒有其他意思。能夠風平浪靜地度過每一天，這是我最大的希望。插手去管別人的麻煩事，那是很愚蠢的行為。對不起我是個無法承擔重任的人。我應該對她這么說，然后轉身離去。可是，一切好像都太遲了。片岡愁二這個人是不是真的存在……為什么會發生這種怪事？連我自己也很想知道答案是什么……我接過信，打開來，指尖整個都麻痺了，我還聞到一股甘甜的香味。『好羞恥。覺得自己好羞恥。光是活着都很羞恥。』只有一個人看穿了愁二的小丑演技。愁二稱那個人為S。在信里，他說那個人最了解自己，但同時也是會讓自己毀滅的危險人物。『只有一個人，只有S，透過他聰明的視線，讓我發覺了自己是個小丑。』『總有一天，我會因S而走向滅亡之路。』『有一天S喃喃對我說：『你是打從心底，真心誠意地愛着她嗎？』』信寫到這里就沒了。信里說的“她”指的是誰？S又是誰？我完全不知道。愁二又給了S什么樣的答案？看完信以外，不曉得為什么，覺得胸口很悶，很難受。以前好像也曾有過這樣的感覺。聽了遠子學姐的話，我終於釋懷了。（原來是這樣，原來這封信的開頭引用自《人間失格》。）國中的時候，我也看過這本太宰治的代表作。第一印象就覺得書名很黑暗，要說原因的話，是因為它是暑假讀書感想作業的指定書籍。必須從四本書中選出一本閱讀，然后寫感想，或許是因為當時正是渴望長大的年紀，所以我刻意挑選最難的一本。不過當時我還是個國中生，思想不夠成熟，實在無法體會主角內心的痛苦。主角一直在對憂郁的生活做告白，但我完全看不懂，所以最后就選另一本書寫感想。雖然那已是很久以前的事了，但在腦海深處好像依舊殘留着當時讀過的文章內容。因此，當我看見片岡愁二的信時，會覺得以前好像曾在哪里看過同樣的文字。“哈啾！”遠子學姐又在打噴嚏了。“嗚……我認為這封信不完全是抄自太宰治的書。我認為他是借《人間失格》來表達自己的心情，渴望有人了解他，才會那么寫的。”“這么說來，他說殺了人，也可能是真的啰？還有，他說想死，也是真的嗎？”“如果真的殺了人，事情就大條了。”不管怎么說，片岡愁二絕對不是“只有一點心事”而已。一定要趕快對他伸出援手。雖然殺人云云的事情或許只是妄想，但是會這樣妄想的人也已經很危險了，而且，那么討厭自己，對自己感到絕望的人，還能活下去嗎？“太宰治是在完成《人間失格》后一個月自殺。這樣看來，情況很不妙哦？”我覺得這封信簡直就像遺書。片岡愁二一定是有自殺的打算，才會寫這種信給竹田同學吧？遠子學姐坐在椅子上，雙手抱膝，右手食指擺在嘴唇上，陷入沉思。“太宰治的《人間失格》是由《序言》、《第一手札》、《第二手札》、《第三手札》和《后記》所組成。當時在《展望》雜志的六月號、七月號、八月號分三次連載。作為故事序章的《序言》，和記載主角『葉藏』年少時候心情告白的《第一手札》是在五月刊登。再過一個月，也就是六月十三日那天，太宰治就跟愛人山崎富榮一起跳玉川上水自殺……”學姐雙眼注視遠方，只有嘴唇像機器般，很有規律地動着。“第二次連載刊登，是在河里搜尋遺體的時期，最后在六月十九日找到兩人的遺體。《第三手札》和作為終章的《后記》是在一個月后的七月刊登。《人間失格》簡直可以說是太宰治一生的回顧。出生在鄉下舊式名門家庭的男主角，對自己與他人的差異感到恐懼與羞愧，所以扮演着虛偽的小丑，后來還投身於危險的社會運動。可是最后仍然半途而廢，變得非常討厭自己。為了從絕望中逃離，一直過着頹廢的生活。就在那時，他和一位咖啡館的女侍相約自殺，結果對方死了，自己卻苟活於世，因此開始陷入絕望與自我否定的深淵里，結果最后仍是回到充滿貧困、內省、頹廢的生活。妻子的天真無邪也被污染了，男主角最后完全沉迷於禁藥中，被友人送到腦科醫院，形同廢人。作者太宰治也是出身自青森的大地主之家，也參加過社會運動，擔心自己否一輩子只能當個富家公子，也曾跟咖啡館女侍一起相約自殺，不過沒有成功。那時太宰治被救活了，但對方死了。后來，他跟從鄉下來投靠他的藝妓小山初代結婚。不過知道初代的過去后，他大受打擊，再次自殺未遂。后來因藥物中毒，被送進武藏野醫院。出院后，他寫了《人間失格》的前身作品《HUMANLOST》。沒多久，又跟妻子初代服毒自殺，不過這次也是沒有成功。后來的太宰治寫了很多很棒的作品，成為知名作家。就這樣過了十年歲月，重新完成《人間失格》這部作品。不過完成后立刻又自殺，這次太宰治和那位女性都沒有被救活。所以大家就說《人間失格》是太宰治的遺書。”遠子學姐以飄渺的眼神看着我，問我：“心葉，你看過太宰治的作品嗎？”“我看過《人間失格》。還有教科書里不是有《快跑！梅樂斯》和《富岳百景》這兩篇文章嗎？”“我的印象中，《快跑！梅樂斯》（注：故事大意是，誤闖皇宮而被判死刑的梅樂斯希望能回鄉參加妹妹的婚禮，一位原本不信任人心的石匠卻自願替他坐庫，梅樂斯為了不失信於石匠，全力奔跑回鄉參加婚禮又跑回皇宮，最后兩人都被國王釋放。）好像是刊登在公民與道德課本里。那確實是篇好文章，不過總覺得不太對味。哈啾！哈啾！哈啾！”可能是因為一口氣講太多話，所以她不停打噴嚏。“你還好吧？”“嗯，別擔心……嘶嘶。那么，你看了太宰治的作品，有何感想？”“我看不太懂。光看序言就覺得心情很沉重……不過，《快跑！梅樂斯》倒是讓我熱血沸騰。最后的結局太隨便了，我沒有被感動，反而有種錯愕的感覺。若是《富岳百景》，我只記得照相的情景，不過看過以后，心情覺得很開朗。還有，文章很有節奏感，讀起來輕松自在，好像在跟作者對話。”“沒錯，那就是太宰治作品的魅力之一！”學姐用粉紅色面紙擤鼻涕，擤完捏成圓形，丟進垃圾桶，又以熱烈的語調繼續說：“太宰治的作品讓人有種好像在跟作者對話的親切感與臨場感。以猶大（注：耶穌門徒，出賣了耶穌。）為題材的《狂烈告白》就像口述筆記，像是連珠炮似的緊湊對話讓人几乎跟不上，那樣的情節安排也很棒。太宰治最大的魔法，就是讓讀者能夠創造出隱形的第二人稱。那就是對讀者和作品的『共鳴』。”“共鳴？”“太宰治是個擁有兩極評價的作家，雖然有人覺得他的作品黑暗、憂郁、沉重，而不喜歡閱讀他的作品。但是對於喜歡他的人來說，他是個很有魅力的作家，會讓人忍不住愛上他。為了悼念太宰治，每年都會舉辦櫻桃忌，到現在還是有很多人參加這個活動。能讓書迷如此狂熱的太宰治，我想其他文豪都難以望其項背吧？為什么太宰治會如此受到愛戴？就是因為讀者能從太宰治的作品中看到自己的煩惱與痛苦啊！太宰治的作品擁有能引發這種共鳴的魔法。因為不管是誰，都會希望自己被了解，渴望別人懂自己。跟別人不同是很可怕的。孤獨也是很心酸的。太宰的作品，會在這種時候直接跟讀者的內心對話。一面翻着書頁，讀者就會跟作者合一，悠遨在作品的世界里。啊啊，這就像是我自己的故事啊！這個主角就是我啊……會讓人忍不住這樣想呢！聽說太宰治還在世時，有好多讀者寫信或寫日記給他，對他闡述自己的煩惱。他還會將讀者的故事寫在他的書里。就像描述平凡少女一天生活的《女學生》，它的前身就是一位女讀者有明淑子的日記。她受到太宰治作品的影響，連文體都模仿得很像，如果要說那就是太宰治的作品，應該也會有人相信。”“片岡愁二一事實上也是對《人間失格》產生共鳴，才會寫出那樣的信吧？”“有可能。他或許把《人間失格》的男主角當成自己的寫照了。這就是太宰文學的魅力所在，也是可怕的地方……情緒低落的時候看這本書，真的會讓人掉進黑暗的深淵里……”片岡愁二也是因為被太宰治迷惑，所以才跌入痛苦的境界吧！“可是，這封信應該還未完吧！會不會像《人間失格》一樣，有着第二手札、第三手札呢？”“哈啾！糟糕，如果真是如此，第二手札出現之前煩惱還沒有解決的話，他說不定會自殺呢！”“請不要說不吉利的話。”“不過呢，看了他的信就有一種被逼到絕境的感覺……我就算肚子再餓也不想吃這封信。吃了這封信搞不好會像吃了毒藥一樣，連我也會變得好想死。”遠子學姐的身體抖了一下。“他信里的S又是誰？還有所謂的『她』……指的是竹田同學嗎？更重要的是，片岡愁二到底人在哪里？”“沒錯，這是最大的問題。我們要趕快找到愁二學長，如果他真的想自殺或殺人，一定要阻止他。”“結果呢……能解決這個問題的人，大概只有竹田吧……”隔天是星期六，學校放假。到了下周的周一，第一堂課休息時間，竹田同學就跟往常一樣，踏着輕快步伐，出現在我的教室門前。“心葉學長，我可以拿信了嗎？”我對着比平時還要高興的她，劈頭說了這么一句話。“對不起，我不能寫信。我想更了解愁二學長，否則我寫不出來。”竹田同學臉上的笑容消失了，那眼神看起來就像被遺棄的可憐小狗。“你能不能告訴我更多有關愁二學長的事？你所知道的愁二學長，請你全部告訴我，這樣我才能繼續幫你寫信。”“……”竹田同學低着頭。她手指交握，不停擺動着。過了好一會兒，她才喃喃說：“放學后……你能來圖書館嗎？我會在地下室的書庫等你。”沿着老舊的螺旋樓梯走下去，不停發出喀喀的聲響，走到最下面時，前方有扇灰色的門。我敲了門。“請進！”里面有人回應。我輕輕將門往后拉開，就聞到了一股甜甜的香味。那不是鮮奶油或巧克力的氣味，而是舊書的氣味。房里滿是塵埃，天花板上結滿蜘蛛網。房中立着兩、三個書櫃，地板上也有好多書堆。簡直就像書的墳場。正中間有個擁擠的小空間，擺了一張老舊的書桌和椅子。桌上的台燈亮着，整個房間就只有這個照明設備。竹田同學坐在桌前，好像在寫東西。她啪地一聲合上小鴨筆記本，靜靜看着我。筆記本旁擺了一個馬克杯，那個馬克杯圖案跟筆記本一樣，都印了一只小鴨。“這個房間有蟑螂和老鼠。”竹田同學笑着對我說。我怯怯地看着自己的腳底。“所以，圖書委員很討厭這里，几乎不想來。我則把它當成秘密房間，常常待在這里。”“……是、是這樣啊！”“心葉學長，你討厭蟑螂吧？”“……我想，應該沒什么人會喜歡吧！”“或許吧！的確也沒聽說有什么蟑螂迷俱樂部啦，或是蟑螂愛好者網站之類的。”“……如果認真比較，老鼠應該比蟑螂更讓我害怕吧！小學的時候住在鄉下阿姨家，早上醒來的時候發現枕頭旁邊有只死老鼠，在我翻身的時候，臉就壓到老鼠的尸體了。雖然那都是阿姨養的貓做的好事。嗚哇，我又回憶起那種感覺了！”我想起那只尚有體溫，滿身是血的老鼠尸骸，不禁全身發抖。“天啊，那真是場大災難。不過，老鼠『只是三不五時會出現』，你不用擔心。萬一老鼠出現了，我會幫你趕走它的。”竹田同學拍着胸脯說。“謝謝你，我安心多了。”“對了，心葉學長，要喝茶嗎？”竹田同學取出橘紅色水壺，轉開蓋子，對着內蓋注入琥珀色液體。“這是焙茶，請用。”“你的興趣真是傳統呢！”“嘿嘿嘿，我偶爾會來這里，偷偷泡茶喝。”水壺的保溫效果讓焙茶保持在最佳溫度，非常好喝。“謝謝你的招待。”我將內蓋擺在桌上，從口袋里取出昨天竹田同學寄放在我這里，片岡愁二寫的信。“……首先，這個還你。”“……”竹田同學默默收過信，夾在小鴨筆記本里，然后將筆記本緊緊抱在胸前。“如果我搞錯了，先跟你說聲對不起。我覺得那封信好像不是寫給你的，應該是寫給別人的，對不對？”竹田同學的手指動了一下。“因為信封沒有收件人名字，而且從信的內容來看，我不覺得是愁二學長寫給你的信。”“……你說得沒錯。”竹田同學喃喃自語。“信確實不是愁二學長給我的。信夾在書里，我是在偶然的機會發現的。”“夾在書里，圖書館的書嗎？”“是的，夾在太宰治的《人間失格》里。因為覺得好奇而拿出來讀了，看過以后就嚇一跳。我一直很在意，后來實在忍不住，就決定去找愁二學長。”“去弓箭社找他？”竹田同學猶豫了一下，才用力點頭。“……是的。”“可是，弓箭社沒有片岡愁二這個人……”“不，愁二學長確實是弓箭社的。”她抬起頭，很激動地說。“我是說真的，確實有愁二學長這個人。”我不懂。竹田同學為什么那么堅持有片岡愁二這個人？竹田同學所說的片岡愁二到底是誰？還是我看不到片岡愁二，只有竹田同學才看得到？那未免太恐怖了。竹田同學將筆記本擺回桌上，一直低着頭。地下書庫彌漫着凝重的沉默。感覺好像有聽到老鼠吱吱叫的聲音，我試着換個話題。“嗯，那封信的開頭是引用太宰治《人間失格》的內容，你知道嗎？”“……我知道。看了信以后，我把《人間失格》借來看了。”竹田同學無力地微笑着。“可是，我是個笨蛋，就算看了《人間失格》，也完全看不懂。為什么這個人會如此痛苦……出生在有錢到可以請佣人的富貴人家，父親每次去東京都會買禮物送家人，兄弟姐妹、朋友、老師都很喜歡他，頭腦聰明，會寫有趣的文章，也很有女人緣，還有女生願意陪他自殺，可是為什么會覺得自己是個羞恥到沒有存活價值的人呢？這實在——很奇怪。太自怨自艾了。根本不需要活得那么痛苦啊！”竹田同學露出極度哀傷、寂寞的眼神。她說到一半就低下頭，聳着肩顫抖着，嘴唇持續緩緩啟動。“……我的感想就只有如此，真是太沒用了。我很笨又普通，我真的非常平凡，頭腦又很不好，就算窮盡一生，也無法了解太宰治或愁二學長那種渴望死亡的想法。《人間失格》我前后看了五遍，可是還是不懂……最后只好痛哭。”竹田同學的哀傷靜靜傳染到我的胸口。想了解喜歡的人。可是，卻無法理解。無法了解對方內心想法的痛苦，我也曾經體會過。竹田同學好像將淚水往肚里吞似地，喉嚨發出聲響，然后她拿出鴨子馬克杯。“……這個杯子，是小靜送我的生日禮物。小靜是我最要好的朋友，她跟我不一樣，她很聰明能干……她說我就像這只鴨子，呆頭呆腦的，老是會在什么東西都沒有的地方跌倒，非常平凡……雖然真的是個平凡的笨蛋，可是我想幫助痛苦的愁二學長。只要我能為他做什么事，我都會盡力去做。”她的語氣透出強而有力的決心。至少在竹田同學心中，愁二學長是存在的。竹田同學也真的很喜歡愁二學長。面對這樣的她，我無法反駁。“我也看不懂《人間失格》。”我只是這么說。竹田同學抬起頭，用一種失落，快要哭出來的眼神看着我。嘴唇輕微震動着。我在想，竹田同學是不是又要跟那個下雨天一樣朝我撲過來？可是，她只是喉嚨發出聲響，嘴角微揚，對我微笑。“嘿嘿嘿、嘿嘿嘿……原來是這樣。在我們這種平民眼中，出生在富貴人家還會覺得羞恥的人看起來真的很愚蠢吧？嘿嘿嘿。”她努力擠出笑容，但是一點都沒有愉快的感覺，最后她還是哭了。“心葉學長……我喜歡學長的臉。”“你，你怎么突然這么說？”她帶淚的笑臉一直盯着我，然后喃喃說道：“心葉學長的臉……非常美麗，感覺很親切。”雖然也曾被嘲笑長得像女孩子，但還是第一次聽到人家稱贊我美麗，我真的慌了。“竹田同學，你好奇怪。”“我有事想拜托學長。明天放學后，能陪我去弓箭社嗎？”竹田同學的口氣強烈到讓我吃驚。“請陪我去弓箭社，我帶你去見愁二學長。”S是危險人物。S看穿一切。S會把我毀滅掉吧？總有一天，我會被S殺死吧？那會是多么幸福的事啊！那一晚，我在房里反復閱讀《人間失格》這本書，陷入沉思中。（弓箭社應該沒有片岡愁二這個人，那么竹田同學到底打算去見誰？還是說，搞錯的人是我？）隔了好几年再看《人間失格》，仍然覺得這是本悲苦得無藥可救的故事，但是或許也因為我在這几年間變得成熟了，所以現在也比較能夠理解男主角的想法。我驚覺到自己有了“啊，我也會這樣想過”、“我也跟主角一樣”的共鳴，不禁感到愕然。（哎呀，難道我也中了太宰治的魔法？）“心葉，你的電話。”媽媽在樓下叫我。我拿起分機的話筒，是遠子學姐打來的。“哈秋，喂喂，是心葉嗎？”都是因為她勉強撐着上學吧！今天遠子學姐的感冒變得更嚴重，第二節課就先請假回家了。回家前還腳步蹣跚地專程跑來找我。“千愛的事情就拜托你啰！不要太感情用事。不准欺負千愛唷，如果有幽靈出現，就趕快撤退逃走唷，有什么事馬上打電話給我唷！這是我的電話號碼。”說完，用油性簽字筆在我的右手寫上她的電話號碼。“哈啾、哈啾，太好了。你總算平安回到家了。為什么沒打電話給我？我還在擔心你會不會被幽靈給吃掉呢！哈啾。”我躺在床上，看着遠子學姐寫在我手上的電話號碼。就算沒有刻意告訴我電話號碼，看文藝社名冊（雖然只有我和學姐兩個社員）就知道了。不過遠子學姐還是把我的手抓過去，眼中因為猛打噴嚏而含淚，很認真地在我手上寫字。遠子學姐的手熱得讓人吃驚，又滿是汗水。“因為你還臥病在床嘛，我覺得不該打擾你。你現在感覺如何？”“已經沒事了。對了，你跟千愛談得如何？”這個人所謂的“沒事”，根本就不能信任。我一邊回想她過去的荒唐行為，一邊告訴她關於竹田同學的事。當她聽到暑天我們兩人要去弓箭社時，她嚇到了。“說不定愁二學長的幽靈會現身呢。心葉，你一定要記得帶鹽巴喔！”怎么老說會有幽靈出現。你不就是幽靈的朋友？既然有會吃書的妖怪，那么有幽靈存在也不奇怪。我告訴她，我重讀了《人間失格》之后好像有點迷上了。她聽了之后打了一個噴嚏，噗哧笑着說：“我也一樣，當我心情非常非常非常不好時，也會跟男主角一起掉入痛苦深淵里。太宰治的魔法確實很強烈。”“遠子學姐也會有意志消沉的時候嗎/”“嗯，當老師說我是戀愛大凶星的時候。”“哈哈哈。”“還有大家都在吃水果聖代，卻只有我一個人覺得很難吃的時候……”這次我沒有笑。我們認為理所當然的美食，對遠子學姐來說，只是淡而無味的無機物。就跟無法與人產生共鳴，而感到痛苦的《人間失格》男主角一樣，別人覺得美味的東西，自己卻品嘗不出味道來，那一刻確實會讓人感到孤單落寞。遠子學姐打了個噴嚏，以開朗的聲音說道：“我只好發揮想像力，想像一本美味的書，然后也跟着說『好好吃哦』。”“因為你是文學少女嘛。”“嘿嘿，沒錯。啊，對了，關於《人間失格》，有個地方我一直看不懂。”“哪個地方？”“就是『不曉得什么是空腹的感覺』這一點。我努力的想像，但就是無法體會那種心情……啊啊，跟心葉聊着聊着，肚子又開始餓起來了。哈啾！”“……”就算感冒了，就算心情不好，遠子學姐還是那副德行。我告訴她感冒要多吃維他命C，然后就掛掉電話了。富含維他命C的書。到底是什么樣的書呢？隔天，遠子學姐或許是因為保重身體而沒有來上課。放學時，竹田同學來教室接我。“好了，我們走吧，心葉學長。”就好像要去游樂園玩一般，竹田同學看起來心情很好。“怎么了？井上要去約會嗎？”“什么啊，才不是咧！”同學的調侃，我只是以微笑婉轉地否定。琴吹同學依舊用冷冷的眼神瞪着我。“還說沒有跟竹田同學交往呢，真是個見人說人話，見鬼說鬼話的騙子”，她一定是這么想吧？就在竹田同學的拉扯下，我走出教室。“那個，愁二學長真的在弓箭社嗎？”“都這種時候了你還說這種話啊！一切都妥妥當當了啦！”妥當？什么事情妥當啊？懷着不安的心情，我們來到了弓箭社。“對不起，我們是來參觀的~~~~~~~”在練習場出入口，竹田同學朗聲說道。“啊，是千愛啊，好久不見。”“哇，帶男朋友來嗎？哥哥我真是驚訝了呢，千愛！”社團的人全都跑過來，很親切地打招呼。竹田同學好像是這里的常客。（所以竹田同學真的是常常來弓箭社找愁二學長啊……）我覺得越來越迷糊了。團員拿了兩張椅子過來，我和竹田同學就坐下來。每當有人射中紅心，竹田同學就會開心地拍手大叫：“哇，好厲害，做得好。”途中，換上練習服的芥川看到我，臉上露出奇怪的表情。我向他點點頭，他也回了禮。芥川這個人的個性，應該不會多嘴地去告訴班上的人，不過如果被他誤認為我們是情侶一起來參觀的話，我還是會很不好意思。我小聲地問竹田：“喂，誰是愁二學長？”“我正在找他。啊，那個人！”竹田同學將手指向前方。我緊張了一下。順着她的手勢看去，那個人竟然是正在拉弓的芥川。/他背脊挺直，表情嚴肅，感覺很帥氣。“什么？芥川是愁二學長？”“咦咦咦？難道心葉學長認識他！”“他是我們班上的同學。為什么芥川會是愁二學長？芥川是二年級，而且他是打從出生就沒說過一次笑話的正經家伙耶！”“喔喔，確實有這種感覺呢。就像所謂的禁欲主義者吧？”竹田同學一直笑。“不是他啦！我只是想告訴你，那個人是弓箭社最厲害的人。”啪！芥川射出的箭正中紅心。“哇！好厲害！正中紅心。”竹田同學跳起來歡呼。“學長，他真的很厲害吧！”我不禁有點火大。“竹田同學，我們可不是來偷窺弓箭社練習情形的外校間諜，也不是為了制造校園新聞，來弓箭社訪問帥氣社員的新聞社成員吧。”“我知道。千愛和心葉學長是為了見愁二學長一面，才來這里的。”“那么，那個愁二學長到底在哪里？”“這個嘛……”竹田同學巡視了練習場一圈。“嗨，各位學弟妹！大家有沒有認真練習啊！”有四、五個大人走了過來。“啊，真鍋學長！”“各位同學，畢業的學長們來了唷！”“你好，真鍋學長！”“柏木，后來有沒有更進步呢？”“有，我照學長給的忠告練習，箭真的就筆直射出去了！”“很好，等一下我就幫你看看。”“那就拜托你了！”“添田學長和理保子學姐也是好久沒來了！”“嗨，我們又來打擾了。”“真的是好久不見。好令人懷念哦！”“理保子學姐，聽說預產期是明年。恭喜你啊！”“謝謝。還早呢！我上星期辭到工作，現在很有空，下個月也會來看你們。”“唉呀，理保子，你沒問題吧？可別太勉強哦！”“哈哈哈，真鍋就是愛瞎操心。”好像是來看練習情況的畢業校友吧，里面只有一位女性，其他都是男的。“聽說畢業校友每個月都會來一次，指導大家練習。”竹田同學向我解釋。“那個嘴角留着胡須，長得很帥的人就是真鍋學長。他在十年前校隊獲得全國比賽亞軍的時候還擔任了隊長喔。現在也還是會召集當時的隊員一起來指導這些學弟妹。”“你很清楚嘛。”“因為我常來啊！我可以說是弓箭社的最佳啦啦隊。”竹田同學很驕傲地說。唉，她又岔開話題了。到底什么時候才能看到愁二學長？就在那時。“愁二……！”一個恐怖的叫聲傳到我的耳朵。我趕緊環顧四周。愁二學長終於出現了吧！可是，不管我怎么看，就是沒看到那樣的人物。“說什么愁二！別說傻話了！”“不可能吧！”其他人也以恐懼的聲調大聲叫着。在哪里？愁二學長到底在哪里？突然聞到一股汗水和煙草的味道，有人用雙手抓着我的臉，讓我向上仰。那個嘴角留着胡須的男人，眼睛瞪得很大，俯視着我。這個人就是畢業校友真鍋學長。“愁二……”煙草的味道和沙啞的聲音一起從真鍋學長的口中付出傳出。他一直盯着我，那眼神好像要把我吞下去。我整個人呆住了。他叫着愁二——難道是在我叫我？他是指，我就是片岡愁二？真鍋學長的手終於從我已經僵硬的雙頰松開。瞳孔內的狂熱消失，他無力地自言自語着。“沒錯……愁二已經……對不起。你很像我的朋友。你是新人嗎？”“不是，我是二年級學生。我今天是來觀摩的。”不知從何時開始，畢業校友全圍在我身邊，以好像看到鬼的眼神看着我。在那樣的視線包圍下，讓我深感困惑，不知所措。這種眼神到底是什么意思？還有，他竟然說我長得跟片岡愁二很像，到底是怎么一回事？那位學姐以陰沉的口氣喃喃說道：“真的很像片岡。不過片岡比較高……可是五官真的很像。就好像是片岡的弟弟。對了，你叫什么名字？”“井……井上心葉。”“心葉……好奇怪的名字。不過也蠻可愛的。心葉，你的親戚中有人姓片岡嗎？”“喂，別再說了，理保子。”穿着西裝、戴着眼鏡，看起來很聰明的一位畢業校友學長，附上理保子學姐繼續說下去。“可是真的太像了嘛，說不定心葉跟愁二有什么關系呢！”“沒有你說的那么像。可能是太久沒有看到愁二，記憶變淡了，才會把有點像的人當作很像的人。”“是啊……或許就跟添田說的一樣吧！”“真鍋……”理保子學姐露出郁悶的表情。“對不起。”我突然開口問道，“片岡愁二是個怎樣的人？”畢業的學長姐都一起看着我，然后每個人都是一臉難堪地互望着。“片岡啊，是個很麻煩的人呢！”理保子學姐突然冒出這句話。“個性隨便，很愛胡鬧，一開口就是在開玩笑。”“理保子，別再說了。”真鍋學長阻止理保子學姐繼續說下去。然后他看着我苦笑。“愁二是弓箭社社員，跟我們同期。”同期！這么說來，愁二學長跟真鍋學長他們都是弓箭社的畢業校友啰。確實有片岡愁二這個人。可是，不是在現在的弓箭社，而是以前的弓箭社！我無意識地看了竹田同學一眼，發現她睜大眼睛緊盯着那群校友。奇怪？竹田同學不是知道片岡愁二是畢業生嗎？還是什么都不知道就喜歡上他了？這種事也是有可能吧！“那么，愁二學長現在怎么樣了？”常常覺得“自己的幸福觀跟世界上所有的幸福觀不同，感到像是要被蠶食似的不安”，所以就選擇扮演小丑這條路的片岡愁二，會是個什么樣的人呢？在我身旁的竹田同學，輕輕地倒抽了一口氣。真鍋學長的臉色越來越陰沉。“再也無法見到愁二了。對不起，因為這不是什么愉快的話題，所以我不想再說下去了。嚇到你真是不好意思，心葉。”“好了，大家繼續練習吧！”戴眼鏡的校友學長以開朗的聲調喊着，大家都不再談論愁二學長。那些學長都走開了，要去指導學弟妹練習，只留下我和竹田同學站在原地。竹田同學表情僵硬，直盯着靶心看。她的眼神像是看見了憎恨的仇人一樣十分銳利。“竹田同學！”我叫了她，她才一臉失落地看着我。“……對不起今天愁二學長好像沒有來。”"}}}}}}}