{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第一卷": {"小說名稱": "第四章 五月放晴天，他……", "內文": "聊聊S的事吧！S是最了解我的人，也是不共戴天的仇人、好朋友、我的身體的一半、又是跟我水火不容的人。S以令人恐懼的聰穎，看透了我的一切。爲了希望世上的人認爲我很完美所使出的小醜伎倆，只有在S身上完全行不通。因此，我很怕S。因爲害怕，所以無法從S身邊逃離。不管是在教室或參加社團活動，我都跟S在一起。我覺得S的視線就好像上天在審判人的眼神，恐懼和羞愧讓我不停發抖、冒冷汗。這個世界是地獄。而我就是S的奴隸。隔天的午休時間，我到圖書館，調閱以前的畢業紀念冊。我坐在閱覽區的椅子上，開始翻起十年前的紀念冊。裏頭有一張弓箭社在全國大會獲得亞軍時拍的照片。當時還沒有留胡須的真鍋學長、戴著眼鏡的那位校友學長、還有理保子學姐等人拿著獎狀和獎杯，很高興地笑著。照片裏好像沒有片岡愁二這號人物。接著，我又看了全班合照。仔細看每個人的臉，尋找跟自己長得很像的人，這種感覺真的很奇妙。一班、二班、三班、四班。每當我翻到下一頁，就覺得好像有只冰冷的手在輕碰我的脖子一樣緊張得打冷顫。找到了，三年五班的畢業照。照片下面列記了學生的名字，上面就寫著“片岡愁二”四個字。可是，這些大頭照裏並沒有他的蹤影。在那一頁有個像是原先貼了照片的空白處。那張照片被剪走了，剪得很整齊。那個空白處應該有照片，這到底意味著什麽？還有，到底是誰把照片剪掉拿走了？我不禁顫抖了一下。（難道片岡愁二還沒畢業就轉學了……還是因爲生病或受傷住院，無法拍團體照……還是……）我合上畢業紀念冊，走到電腦區，用十年前的年代和片岡愁二的名字、學校名稱進行搜尋。搜尋到一則舊新聞。我看了那則新聞，頓覺目眩頭暈。十年前的五月——聖條學園三年級學生片岡愁二（十七歲）從頂樓跳樓身亡。“頂樓”、“跳樓”這幾個字揪緊了我的心髒，古老記憶之門劇烈搖晃著。這是怎麽回事？我覺得喉嚨很幹渴，腦袋暈眩。偏偏是頂樓。偏偏是跳樓。最糟糕的情況。報導說，他在跳樓之前，還拿刀子刺入自己的胸口。還說，因爲他在家裏留了遺書，所以被認定是自殺。一股無名的悔恨與絕望不斷湧上來，讓我好想吐。天啊，爲什麽“老是這種情形”？在第二手劄還沒出現之前，片岡愁二也跟太宰治一樣，親自結束了自己的生命。“怎麽會這樣！愁二學長在十年前就已經自殺身亡了……”放學後我到文藝社。遠子學姐聽了我的話後，整個人也呆住了。“千愛知道這件事嗎？”“我不知道。”我冷靜地回答。當我從圖書館裏的電腦看到片岡愁二的自殺新聞時，頭暈與想吐的感覺同時襲來，我還擔心自己會不會又出現那種症狀了，不過混亂就像海浪一樣來了又去，最後只留下無限的疑問。“根本不可能見到十年前就過世的人，所以竹田同學是在騙我們。她爲什麽要做這種事？這麽做對竹田同學有什麽好處？”“……她說你跟愁二學長長得很像，也許跟這件事有關。對了，心葉，你的親戚中真的沒有人姓片岡嗎？”“沒有，至少我沒聽過。”那個下雨天，竹田同學哭著跑來，對我叫著“愁二學長”。所以竹田同學應該早就知道我跟愁二學長長得很像。這樣的話，她爲什麽要接近我？遠子學姐用雙手各抓著兩個發辮的尾端，突然站了起來。“我知道了！說不定愁二學長和心葉是對有血緣關系的兄弟。表面上愁二學長是自殺身亡，但也行背地裏他被卷進一件可怕凶殺的陰謀裏，觊觎著遺産的親戚們，爲了殺掉身爲財産繼承人的心葉而陸續派出殺手。千愛其實就是暗中保護你的保镖，然後，然後……”“別再胡說八道了，你編的故事未免太爛了。”被我一叫，遠子學姐顯得垂頭喪氣。“對不起，我忍不住幻想起來。”“我看你可能是被感冒搞到腦漿都沸騰了吧？”“真過分！我的感冒早就好了。還有，我的推理也不見得完全不正確。”“推理？剛才那些根本不是推理，而是妄想吧！”“唔~~~~~~~”遠子學姐很生氣，又鼓著腮幫子。“我知道了。這件事一定要好好調查。說不定我的推理真的會『多少猜中一些』呢！”“十年前的事該如何調查呢？”“去問十年前就在這所學校任教的老師啊，或者去問文藝社的畢業校友，我想總有辦法可以查出來。”“我們文藝社有畢業校友嗎？”遠子學姐挺起平坦的胸部，取出一本筆記本。“嘿嘿！這裏有聖條學園文藝社曆代成員的名冊。嗯，十年前的畢業生……你看！就有三個人呢！”真少！“趕快跟他們取得聯系吧！”變得很興奮的遠子學姐，硬把我從文藝社拉出去。一樓有公用電話，遠子學姐邊看名冊邊按號碼。具有破壞機器之天賦（？）的學姐，當然不會有手機。而我的朋友很少，更不可能隨身攜帶手機。先打給第一個人。“這個電話號碼暫停使用，請查明後再撥……”又打給第二個人。“喂？小林嗎？這裏是柿本的家。”再打給第三個人。“呵呵呵呵呵呵，我們家的雅臣啊，去年春天就到法國巴黎的研究室工作了。呵呵呵呵呵呵。”“反、反正還有十年前的高二社員和高一社員嘛！”遠子學姐笑著翻閱名冊。打給其中一位高二生。“你所撥的號碼無法接聽，請稍後再撥……”再打給第二位高二學生。“什麽？文藝社？我現在正忙得昏天暗地，『半年後』再打過來。”喀嚓一聲，挂斷了。高一生。“沒有，沒有高一生。一片空白。”看著空白的名冊欄，遠子學姐露出哭喪的表情。爲什麽我們這個社團沒有被毀滅，還能繼續存在？這個問題比片岡愁二到底是何許人更像個謎。遠子學姐將話筒挂在肩膀上，玩弄發辮尾巴，我很冷靜地告訴她。“我看你還是死心吧！竹田同學和愁二學長的事，我們都不要管了。”說真的，當我知道愁二學長跳樓自殺以後，我就覺得很害怕。頂樓會讓我想起最討厭的事。遠子學姐轉過頭，以略帶落寞的眼神看著我。“心葉打算就這樣算了嗎？”“這個嘛……跟自己長得很像的人竟然自殺身亡，這讓人很不舒服。而且我總覺得竹田同學和弓箭社的前社員學長姐們好像隱瞞了什麽事。不過，這也沒辦法。”“……”遠子學姐消沈地垂下眉，然後拼命搖頭，像貓尾巴的發辮也跟著一起擺動。“不行，還是不行。說不定愁二學長的靈魂也很想知道真相如何，所以他才從另一個世界把我們叫出來。如果就這樣算了，愁二學長將無法成佛升天，我也品嘗不到千愛親手寫的美味報告。”在另一個世界裏，那不就是成佛了嗎？所以她最在意的還是食物吧……她緊緊抓著我的手，以堅定的語氣對我說道：“沒錯，不能就這樣算了。再繼續調查一陣子看看吧！我……我……爲了這件事，我脫了。”什麽？隔天，我們來到學校的音樂廳。這裏算是管弦樂社的地盤，並不作爲授課用。聽說這座音樂廳是管弦樂社的校友和反援會的人一起出資合建的。管弦樂社成員很多，每年都參加全國大會，而且都贏得很好的成績。曆代校友也有人活躍于世界舞台，聽說學園理事長的兒子也是來自這個管弦樂社。因此，在衆多社團中，管弦樂社就顯得很特別。跟成員只有兩位，把置物間當成社團教室的文藝社相比，簡直就像保全設備完善的大豪宅與沒有衛浴設備的老舊公寓。推開有隔音設備的厚重大門，眼前就看到一個可以容納千人的大會堂。手上拿著小提琴、中提琴、大提琴等樂器的社員們，正在外聘專業講師的指導下認真練習。各種樂器的聲音一齊傳到耳朵裏，感覺好像正在經曆一場聲音洪水風暴。“太厲害了……這些全都是管弦樂社的社員啊！”我本來以爲弓箭社的人數很多，沒想到管弦樂社人數更多。粗略數來少說也有上百人吧！“哼……又不是人多就好了。”在我身旁的遠子學姐不服輸地說。除了這個大會堂，還有好幾個小房間。我們就在管弦樂社成員的帶領下，進到了其中一個房間。“就是這裏。”“謝謝你，我們自己進去就可以了。”“好，那我先告辭了。”帶領我們進來的社員離開後，遠子學姐露出堅定的表情，用力地推開門。“嗨，我來了，麻貴！”突然聞到一股刺鼻的顔料味道。（這是什麽啊？）裏面很亮，陽光從天窗照射進來，有一片牆壁貼滿了畫在畫布上的油畫、以及畫在素描本上的寫生。房間中央有張擱在架子上的畫布，前面坐著一位女學生，她手握畫筆看著我們，露出了微笑。“啊，太好了，你真的沒有爽約。”棕色長發在陽光照耀下，閃爍著金色光芒，非常耀眼，讓人忍不住眯起眼睛。那位女生五官輪廓立體鮮明，個子也男孩子高，看起來英姿煥發。她跟遠子學姐不一樣，有著前凸後翹的豐滿身材，整個人散發出一股強大的魅力。這個人就是姬倉麻貴。她是學園理事長的孫女，也是管弦樂社長兼指揮。不凡的身世與容貌，讓她成爲大家口中的“公主”。“啊，他就是心葉嗎？長得真可愛！我是姬倉麻貴，叫我麻貴就可以了。”當她用明亮有神的視線看著我時，我覺得很緊張。“請多多指教麻貴學姐。”我趕緊打招呼，她看著我一直笑。雖然被冠上“公主”這樣的尊貴稱呼，學校也對她特別禮遇，但是她卻不會因此感到羞恥或膽怯，而是大方地接受這一切。或許是因爲她是跟我不同的“真正上流階層”吧！麻貴學姐興趣盎然地觀察過我後，將視線轉移到遠子學姐身上，很高興地眯著眼睛。“嘿……竟然帶心葉來，你真是大膽啊，遠子？你知道接下來要做什麽嗎？”遠子學姐鼓著腮幫子。“麻貴，我拜托你的事，你有認真地幫我查過了嗎？”“別小看我們唷，本社跟貴社不一樣，校友簡直多到可以大把丟掉呢！要找人提供情報根本一點都不費事。”“哼，我們文藝社是少數精銳部隊，甯缺勿濫。”“是是是。還有，我的家族全都是本校的校友。其中也有在警察那邊吃得很開的人，我也請人家幫我調查關于片岡愁二的事了。”“結果呢？結果如何？”麻貴學姐的嘴角整個往上吊，不懷好意地笑著，直盯著遠子學姐。“情報嘛，要用我說的條件交換。遠子，你應該做好准備了吧？”“我知道了啦！”“那就脫掉衣服，坐上這張椅子。啊，你隨便擺姿勢就好。我會自己找角度的。”“嗚~~~~~~~~~”遠子學姐臉頰泛紅，纖細的手指停留在胸前的鈕扣上。“請等一下。要脫衣服是怎麽回事啊？脫了衣服以後又要幹什麽咧？”我完全搞不清狀況，一臉羞怯的遠子學姐和滿臉高興的麻貴學姐各自回答道：“當模特兒啊！”“沒錯，是裸體模特兒。”祼、裸體！“我從剛開學時注意到遠子之後，就開始說服她了。希望在畢業之前，能有機會畫遠子的畫像。真正的美少女，保持自然就是最美的。戴首飾、穿衣服，根本就是旁門左道。想不到我終于有這樣的機會，實在太LUCKY了！”遠子學姐的臉越來越紅。“呀~~~~~~才、才不是這樣。我又沒有說要全部脫光。而……而且……也要先看你能給我什麽情報。”“也就是說，只要情報夠豐富，你脫到最後一件也無妨啰？”“那個……那個還在考慮中。”“好了，總之先開始吧！對了，心葉，你就隨意坐在那邊的椅子，仔細欣賞遠子的裸體吧！”“我都說了沒有全裸嘛！”我很冷靜地說道：“遠子學姐根本沒有胸部唷！是名副其實的飛機場喔！讓遠子學姐當裸體模特兒真的好嗎？”“心葉！”“哎呀，真是叫人吃驚呢！你看過遠子的裸體嗎？”“就算她穿著衣服，我也想像得到。怎麽看都扁扁平平的不是嗎？我覺得還是找個身材凹凸有致的人來當模特兒比較好吧。”“太過分了！雖、雖然沒有大到那種程度，不過也是有稍微隆起嘛！才不是扁扁平平的呢！”麻貴學姐發出噗哧一聲，然後抱著肚子狂笑不已。“哈哈哈哈，啊哈哈哈哈哈哈，這位少年的個性真有趣。沒錯，遠子確實是扁扁平平的呢……哈哈哈哈哈哈……”“麻貴，你再笑我就要回去了！”“呵……嘻嘻……了解。”遠子學姐仍是一臉氣憤，就開始解開胸前的鈕扣。最上面的鈕扣啪地一聲解開了。雪白的鎖骨頓時飛進我的眼簾。“不過，遠子啊。能夠畫你，我真的很高興。”麻貴學姐翹著腿，攤開膝蓋上的素描本，以銳利的眼神看著遠子學姐。“其實我並不想參加管弦樂社，我想參加美術社。可是卻因爲奇怪的慣例，爺爺他們硬把我塞到管弦樂社。這個房間是作爲我答應進管弦樂社的交換條件而得來的。放學後我有一半時間都是在這裏畫畫。看著想畫的對象，徹底研究她的每一寸皮膚，爲了畫出這個人真正模樣而挑戰各種錯誤嘗試的時間，真是比什麽都讓我覺得幸福。”麻貴學姐熱情地說著，同時拿起木炭畫筆，開始在白紙上描繪遠子學姐的模樣。遠子學姐手抱單膝，坐在椅子上，脫掉彎曲著的那只腳的鞋子，喀隆一聲丟在地上。接著連襪子也脫了。唰地一聲，露出白皙的腳踝和美麗的腳趾頭。腳趾甲跟手指甲一樣，呈現淡淡粉紅色澤。遠子學姐將臉靠在膝蓋上，以判若兩人的冷靜語調喃喃說著：“麻貴，告訴我吧！愁二學長真的是自殺身亡的嗎？他從頂樓跳下去的時候，胸口上不是插著一把刀子嗎，有沒有可能是別人刺進去的？”“看起來確實是有他殺的可能。不過，那把刀上只有片岡愁二的指紋。而且，片岡愁二有自殺的動機，也在他家裏找到了遺書。因此警方認定他是自殺。”“動機……？”咻噜。遠子學姐松開一邊的發辮，將頭發散開。柔亮的黑發像波浪般柔軟，披垂在她的身體上，我像是被她吸引過去似地傾出上身。麻貴學姐吸了一口氣。遠子學姐的表情成熟又性感，雙唇輕閉，以迷濛的睡眼望著前方。（太讓人意外了。想不到……遠子學姐可以如此性感。）“……當時片岡愁二跟同年級的城島咲子在交往。聽說感情很好。咲子是位乖巧、善解人意的美少女，愁二很珍惜她，也很喜歡跟大家炫耀這位女朋友。愁二本來就很會討好別人，會爲了惹人歡心而說笑，所以如果問他跟咲子的事，他就會把去哪裏約會，昨天晚上打電話聊了哪些事，全都說出來。咲子也很愛慕愁二，愁二的社團活動結束後都會去弓箭社前面等他，然後兩人甜蜜融洽地一起回家。”呯咚。遠子學姐將另一只鞋子丟在地上。“可是呢……當兩人升上高三沒多久，某天愁二因爲被社團的事拖得很晚，咲子只好自己一個人回家，結果卻因車禍而身亡。”“車禍……”遠子學姐仍是雙眼迷濛，緩緩地自言自語著。“明明變紅燈了，咲子卻沖到馬路上，結果被正准備轉彎的卡車撞到——好像是當場死亡。”“……”遠子學姐沈默不語，將另一個發辮也松開了。波浪卷的黑發就垂落在腰上，包覆著纖瘦的身軀，美得就像司掌藝術的缪思女神。我突然覺得心跳加速，口幹舌燥。“……爲什麽城島咲子要闖紅燈？”“嗯……說不定是有爭事？或是以爲沒有車子所以闖紅燈……總之，咲子死了，愁二推動了最心愛的人。愁二很後悔，覺得那時如果自己跟她一起回家就好了。結果在咲子死後一個月，他也自殺身亡。”我的腦海裏浮現出從頂樓跳下的男學生模樣，頓時指尖麻痹，嘴角僵硬。不可以這樣。這已經是十年前的事了。這跟“那件事”又沒關系。爲了不讓遠子學姐她們發現我的異常反應，我拼命地調整呼吸。遠子學姐聽過後，只是淡淡地問：“愁二學長留在家裏的遺書裏，到底寫了什麽？”“就寫著咲子是因爲他而死。沒有咲子他也不想活了，所以他要追隨她而去。還有……”麻貴學姐突然停住不說。啪嚓。遠子學姐又解開了第二顆鈕扣。“又寫著，『我活在世上真是太對不起了』。”就好像是親耳聽到那句話似地，我整個人起雞皮疙瘩。遠子學姐將臉靠在膝蓋上，食指放在嘴唇上，陷入沈思。我忍著胸口的悶痛，問麻貴學姐。“片岡愁二到底是個怎樣的人？”“平易近人，個性開朗，喜歡說笑。只要有他在的地方，就會充滿笑聲，聽說人緣很好。然而，他一個人獨處時，表情就會變得很嚴肅，感覺很落寞的樣子。女孩最喜歡這種男生吧，所以他好像很有女人緣，也有很多女性朋友。每個女孩子都說他很『溫柔體貼』。都說他是個非常和善的人……還說他偶爾展露的腼腆表情充滿了讓人無法招架的魅力。每次練習射箭時，就會有一大堆女生聚集，害得大家都不能練習，所以愁二常被社團經理責罵。盡管如此，他還是微笑面對，結果經理看了更生氣。看到這種情況，四周的人都笑了——總之，在愁二身邊永遠都有熱鬧無比的感覺。”跟竹田同學第一次與我聊到愁二學長個性時的感覺一模一樣。開朗樂觀、和藹可親的學長。平常很搞笑，只有在射箭時才會表情嚴肅。可是人緣好，個性開朗的他，是自己創造出來的悲哀小醜角色，並不是真正的他。在竹田同學給我看的信當中，他一直反複地說，說他自己是個無法愛人的妖怪。活在這個世界上，讓他感到羞恥。他無法忍受這種事情被別人知道，所以一直想死。那封信就夾在太宰治的《人間失格》裏。片岡愁二爲什麽又准備了另一封遺書？其實那是想要寫給某人的信吧！是寫給最了解他，會毀滅他的S嗎？還是另有他人？遠子學姐解開第三顆鈕扣。從上衣空隙中，可以窺見到一點雪白的肌膚與白色的蕾絲襯衣，這讓我心跳加速。“愁二學長有什麽特別親近的朋友嗎？”麻貴學姐一邊動手畫，一邊以貪婪的眼神直盯著遠子學姐看。“他有很多『親近的朋友』，不過想成爲『特別的』就很難了。跟他同班，同時也是弓箭社夥伴的真鍋茂、添田康之，他似乎跟這兩個人在一起。在這三人當中，真鍋是領導者，添田是個行事周詳的跟隨者，愁二則是負責制造麻煩與事件。當時真鍋也跟社團經理濑名理保子交往，他們經常會帶著女朋友，五個人一起出遊。理保子畢業後就跟真鍋分手，開始跟添田交往，現在兩個人已經結婚了，變成添田理保子。”真鍋茂（ManabeSigeru）。添田康之（SoedaYasuyuki）。濑名理保子（SenaRihoko）。還有女朋友，城島咲子（KijimaSakiko）。這些人的姓名或名字都有S。“對了對了，我還幫你借到片岡愁二的照片。”麻貴學姐停止畫畫，將照片翻到背面，遞到我們面前。然後，意有所指地問道：“想看嗎？”“……麻貴真下流。”遠子學姐完全認輸似地喃喃說著，然後解開第四顆鈕扣。麻貴學姐露出笑容，卻仍然沒有任何動作。遠子學姐瞪著麻貴學姐，解開第五顆鈕扣——也是最後一顆。上衣完全敞開，露出穿著襯衣的胸部。白色襯衣下是一件淺紫色胸罩。這下子，我真的不曉得該將視線往哪擺才好了。麻貴學姐還是無動于衷。遠子學姐低著頭紅著臉說道：“喂，我的感冒才剛好，再脫下去又要感冒了。”“如果又感冒了，我帶你到我們家族常光顧的醫院看病，會給你安排一間特別病房，讓你好好養病的。”“夠了，你再不讓我看照片的話，我就跟你絕交。”遠子學姐氣到鼓著腮幫子。我趕緊打圓場。“遠子學姐的脾氣很拗，她真的會跟你絕交。而且就算再脫下去，平胸依舊是平胸。即使只剩下一件襯衣，看起來還是很平。”突然，我的頭被一張裱好的畫板敲了一記。“可惡！心葉是大笨蛋！”剛才那種又成熟又優雅的氣氛已經蕩然無存，遠子學姐雙手高舉畫板不斷打落，還含淚大罵：“笨蛋！笨蛋！笨蛋！”（罵得實在是太[哔-]地好了！！這家夥該抽！）“哎呀，真是的，就饒了他吧，遠子。我實在拿你沒辦法。”麻貴學姐總算願意將照片翻面。遠子學姐停止打我，跟我一起探出頭看照片。照片裏有三個男學生和兩名女學生，穿著改制前的舊制服。面貌精悍的男生是真鍋學長，戴著眼鏡、看起來很聰明的是添田學長，氣勢逼人的美女是理保子學姐。站在正中間，身材瘦削、皮膚白皙的女孩應該是城島咲子吧！跟咲子很不好意思地手牽手的那個人，就是片岡愁二。長長的劉海披垂于額頭，長相斯文很像女孩子，露出溫和的笑容。個子比我高，長相也比我成熟。可是，除此之外……我不禁倒吸一口氣。遠子學姐的眼睛也瞪得很大。“跟心葉好像哦！”沒錯，片岡愁二就好像我的哥哥或叔叔，真的跟我長得很像。爲什麽會跟S成爲好朋友？現在回想起來也覺得很奇妙。剛開始S很討厭我，老是瞪著我，總對我冷言冷語。當我扮成小醜取悅大家時，只有S用嚴苛的眼神看著我。這家夥，看透了一切。這個想法讓我內心的支撐力完全崩潰，我就像一只趴在地上的小狗，狼狽不堪。可是我卻主動去接近S，在S的面前表現得愚蠢、無力且卑屈，只爲了軟化S對我的態度。S或許是同情我吧，像是覺得拿我沒辦法一樣，開始會對我露出笑容了。我越來越想接近S，拼命地稱贊S，並發誓要對S忠誠。就這樣，我和S成爲主人與奴隸般的好朋友。可是，S是我的敵人，這件事依舊沒有改變。對于我扮演小醜這件事，S有時會以哀傷的眼神或無法釋懷的態度責備我。當他指責我在說謊的時候，我有一種突然踩空，頭下腳上地摔落深淵的感覺。那是我的罪過嗎？天生就無法體會別人的想法，這是我的錯嗎？我無法感到悲傷，也無法親切地去愛人，只好繼續危險的演技。我會變成這樣，錯在我嗎？啊，一定是那樣的。我一誕生就是個罪人，我只是披著銀白楊樹皮的該隱。就算因爲這樣被責怪，那也沒辦法。我什麽事都無能爲力，只能感到無限痛苦。S會對我做出什麽事來？他會要求我停止扮演小醜嗎？如果我是妖怪的事情曝光了，大家一定會拿石頭丟我吧？你們什麽都不知道！天生是只妖怪的人，心中那種有如被火焚身的痛苦與恐懼，你們根本——根本就不會懂！在那一瞬間，我對于S的“正直”突然覺得很厭惡，厭惡到喉嚨發熱，全身顫抖。竹田同學到底有多了解片岡愁二？隔天，第三堂課休息時間，我坐在自己的位置，思考這個問題。竹田同學今天還沒有出現。竹田同學到底在想什麽？她的目的又是什麽？還有，片岡愁二爲什麽會在女朋友死後就自殺？看了他的另一封“遺書”，就可以發現他爲自己無法真心愛人而感到痛苦。這樣的他，怎麽可能會在女朋友身亡後，自己也走上絕路？如果女朋友的死不是讓他尋死的理由，會讓他下定決心自殺的理由又是什麽？信裏他還說自己殺了人，到底是什麽意思，我真的不懂。也許是因爲他認爲咲子的死與他有關，才會那樣寫吧？而且看他的信中內容，好像他親眼看到人死去的樣子……啊，不行了。謎題太多了。說不定就像《人間失格》一樣，他也留下了第二手劄吧！譬如，可能夾在太宰治的其他書裏……可是，如果是那樣的話，豈不是馬上就被人發現了嗎？奇怪？我突然想到了這個問題。竹田同學曾說，她是在《人間失格》中發現了愁二學長的信。愁二學長從頂樓跳樓身亡，那已是十年前的事。十年這麽長的時間，信都不會被發現，不是很奇怪嗎？如果是《人間失格》那本書，應該會有很多人借吧……感覺有人在看我，我不禁擡起頭。“……”琴吹就站在我面前，好像有話要跟我說，一直看著我。“給我零錢。”她冷淡地說著。“什麽？”“十圓，你還沒給我。”“啊，對不起。”糟了，我忘得一幹二淨了。我趕緊拿出皮夾。但很不幸，沒有十圓硬幣。“那個、那個……”“算了，改天再還我好了。”“對不起……”哇，真是尴尬。十圓這點小錢就算欠著也無所謂吧……琴吹同學好像還打算抱怨些什麽，仍然站在原地不動。她的臉頰微紅，視線迷惘地左右遊移，然後突然開口說道：“喂，你知道竹田千愛跟高一的男生交往的事嗎？聽說感情很好，已經陷入熱戀中了。”“什麽……”我呆住了。琴吹同學依舊冷靜地說：“這是真的，我是在圖書委員會裏聽到高一學生說的。他們從四月就開始交往，每天都一起在中庭吃便當。井上，你是不是被劈腿了？啊，不過，你不是說沒跟竹田交往嗎？那就不關你的事了吧！”“……謝謝你告訴我這個消息。”琴吹同學好像嚇了一跳，一定是因爲我當時的表情很嚇人吧？上課鈴聲響起，琴吹同學丟了一句“要記得還我十圓哦”，然後就逃走了。她的表情看起來似乎快要哭了，但是我實在沒心情再理她了。竹田同學跟高一男生交往？怎麽會這樣？午休時間，我來到了中庭。五月的天空有白雲浮現，風也是溫熱的。到處都可以看到在吃便當的學生。竹田同學和她的男朋友，那位高一學生，也在那裏。兩人並坐于草地上，膝蓋上面鋪了一條餐巾，便當就擺在上面。兩人的餐巾是不一樣的顔色，竹田同學是粉紅色，她的男友是藍色。便當盒也不同，男生的便當尺寸足足大了一圈。竹田同學很高興地在跟他聊天。“哪哪，好吃嗎？小廣？這個蝦丸是我的新作品。”“真厲害！有點辣辣的，實在是太美味了~~~~~”“嘿嘿嘿，我用辣椒粉調過味了。還有，我也加了一點蔥。很下飯吧？”“是啊！小千真的是位廚世高手~~~~~~~”“爲了小廣，我可是很努力呢~~~~~~~”“小千，周日籃球社不用練習，我們去看電影好嗎？”“哇~~~我要去！萬歲，這是我們第四次約會呢！”坐在竹田旁邊，看起來有點害羞的男朋友，好像就是那個下雨天追著找竹田同學的男孩子。頭發剪得很短，像個純樸的運動少年。兩人聊得很高興，不管怎麽看都像是一對恩愛的情侶。“啊……”竹田同學發現了我，表情立刻僵住。我並沒有覺得自己做了壞事，但耳朵和臉頰卻熱了起來。我覺得又羞恥又不甘心，看了竹田同學一眼，馬上轉身離去，快步走回教室。（怎麽會那樣？）（這到底是怎麽回事？）放學後，我打算到社團，一走出教室就看到竹田同學在走廊等我。她看起來磨磨蹭蹭，緊閉著嘴，我不理她，默默從她面前走過去。“啊……”竹田同學跟在我後面。就這樣默默走了一段路後，我依舊看著前方，冷冷地說。“什麽事？”“是要來跟我說明男朋友的事嗎？”“小……小廣他是……”“四月就開始交往的嗎？每天午休時間一起在中庭吃你做的便當，已經約會過三次了吧？”連我自己都覺得口氣很不好，但就是忍不住想生氣。我這兩星期幫她寫情書，還去了弓箭社，又到圖書館調閱以前的畢業紀念冊，幫了她不少忙。看到竹田同學很幸福地在談論愁二學長的事，我也很希望能將竹田同學的心意傳達給學長，竹田同學每天都很高興地來找我報告愁二學長的事，就算被班上的同學取笑，我還是覺得很高興。當竹田同學哭喪著臉對我說，她想幫助愁二學長時，我也跟她一樣覺得很難過。但是她竟然在四月就已經有男朋友了？到現在也是感情很好，陷入熱戀中？開什麽玩笑！走到樓梯間平台，我停下腳步，回頭瞪著竹田同學。竹田同學縮著身體，低著頭。“明明已經有男朋友了，卻還裝作暗戀弓箭社學長的樣子，你到底想要我爲你做什麽？你的目的到底是什麽？”竹田同學看起來很難過的樣子，一直沈默不語。“回答不出來就算了。反正一直以來你對我說的話，全都是謊言吧？片岡愁二十年前就跳樓身亡了。”當我說出這句話時，竹田同學震驚地擡頭看關餐。雖然我知道，就算再責備她也是于事無補，但我還是忍不住繼續說下去。“片岡愁二只是活在你幻想中的人物罷了。我不想再被人耍得團團轉了。就算是十年前的事，但我知道一個跟自己長得很像的人從頂樓跳樓身亡時，感覺還是很差，我想盡快忘了這些事，所以請你別再來教室找我了。”我轉過身，開始上樓。那時竹田同學拼命地擠出聲音對我說道：“像……像心葉學長這樣的人……是不會懂的……”我回過頭，竹田同學一臉落寞地看著我。那表情跟我認識的那個女孩最後看我的表情很像，讓我震住了。（美羽……！）竹田同學緊咬著唇，低著頭，飛也似地下樓。我就愣在原地，久久無法動彈。——心葉你，一定不懂吧？"}}}}}}}