{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第一卷": {"小說名稱": "第五章 『文學少女』的推理", "內文": "要怎么做才能找出S的弱點呢？只要讓S的心動搖了，一定可以挖出所有秘密吧！不管醒着睡着都在想這件事的我，在想不到的情況下終於得到了讓S崩潰的鑰匙。五月的最后一個周六與周日，我過得很憂郁。在房里玩電玩時，看電影的DVD時，跟念小學的妹妹玩游戲的時候，還有跟家人吃飯的時候，腦海里都會浮現出竹田同學落寞的表情，以及她說的那句話——“像心葉學長這樣的人……是不會懂的……”，而且還有另一個人的表情與聲音重疊在一起，害得我一直郁郁寡歡，無法釋懷。晚餐前，我跟今年剛上小學一年級的妹妹舞花在客廳玩排七，正忙着端茶的媽媽問道：“心葉啊，你看起來沒什么精神，是不是在學校發生什么事了？”“沒有，沒什么事，就跟平常一樣。”“是嗎？”“真的，沒有什么事啦！”媽媽微笑道：“沒事就好。自從上高中后，心葉又變得跟以前一樣開朗活潑。我想學校生活一定很快樂，我總算可以放心了。”“……是啊，每天都很快樂。”雖然現在暫時感覺不悅，不過明天開始，一定可以恢復普通的生活吧！沒有爭吵，沒有對立，沒有抱持着太大的希望，只想過着安穩平凡的生活——放學后就去文藝社，一直待到夕陽將房間整個染成金黃色，幫遠子學姐寫點心文章，聽遠子學姐高談闊論，然后對遠子學姐吐槽……“好了，可以吃飯了。小舞，叫爸爸來吃飯。”“好~~~~~~~~”舞花啪噠啪噠地跑掉，媽媽語氣溫柔地對我說：“心葉，我和爸爸都認為只要心葉平平安安、活得幸福，這樣就夠了。”“謝謝你，媽媽。”兩年前的我，讓家人非常擔心。那個不符合身份的榮光之代價，令我失去了長久以來最珍惜的重要事物。我希望再也不要發生那種事了。吃完晚飯后，我躺在床上，戴上耳機聽着喜歡的音樂。那是節奏明快，會讓人有好心情的音樂。突然間，我想起遠子學姐。“遠子學姐今天吃了些什么？”我最近都沒有幫遠子學姐寫點心了。當我告訴她竹田同學有男朋友的事時，她露出非常哀傷的表情。為了悼念情報在學弟面前脫衣服，結果卻發現自己被騙了，真的會讓人感覺悲憤，很想大哭一場。“求求你，不要哭喪着臉好不好，至少還可以拿到她寫的報告吧？我看她跟那個男朋友很恩愛，一定會寫出遠子學姐最喜歡的甜美戀愛報告唷！”我以開玩笑的口吻說着，但是遠子學姐的表情變得更哀傷，她搖搖頭回答：“不是的。哭喪着臉的人應該是心葉才對。”聽到這樣的回答，我也無法回嘴，只好保持沉默。媽媽也好，遠子學姐也好，她們都很擔心我。一想到此，我就覺得很丟臉，又很愧疚。“明天就幫遠子學姐寫些甜美的故事吧……”就像一點一點逐漸注入毒藥似地——S越來越傾向瘋狂，我只是用冷靜的眼神觀察着他。我知道S的態度不像平常那樣地從容不迫。S的眼光不斷游移，聲音也在顫抖。S獨處時，會不停地嘆氣，還會抓頭發，像受到驚嚇般突然回頭看。那一刻就快到了。已經准備就緒。接下來就只要拿起鑰匙打開門就好。我寫了信給S。我在頂樓等你。我們來聊聊真心話吧！隔天也是好天氣。從教室窗戶往外看的天空很藍，很澄澈，樹的嫩葉也閃閃發光。午休時間，我正從窗旁探頭出去，吸一口初夏清新空氣的時候，芥川走了過來。一向惜話如金的芥川竟然會主動找我聊天，真是難得。“……上星期五校友又來了，他們問了關於你的事。”“咦？問了什么事？”“問你是几年几班，是個怎樣的人之類的。”可能是因為我長得像愁二學長，他們才會如此好奇吧？因為現在我已經知道愁二學長自殺身亡，所以當我詢問關於愁二學長的事情時，校友們那種有口難言的態度我也能夠理解了。“……我覺得跟你說一聲比較好。”“嗯，芥川，謝謝你。”芥川對我點點頭，就回到自己的座位了。我突然想起來，要趕快還琴吹同學十圓，就趕緊取出皮夾。（太好了，今天有十圓硬幣。）“這是要找你的零錢。”我走到琴吹同學身邊，將十圓遞給她，她只是轉移目光，軟弱地咬着嘴唇。“……嗯。”“謝謝你幫我墊了書錢。”“啊，那個……”“嗯？什么事？”“……沒事。”她鼓着臉頰喃喃說完之后，又繼續保持沉默。難道她是因為告訴我竹田同學已經有男朋友的事，所以覺得不好意思嗎？我很想說些話安慰她，但是又怕說錯話反而激怒她，所以我就將十圓放在她手上，然后回到座位。放學后，我要去文藝社，走在走廊上的時候，突然有人從后面叫住我。“井上君！”我回頭，一位意想不到的人喘着氣站在那里。“怎么了？”“我有重要的事要說。你可以跟我來一下嗎？”“呃……可是……”“不用花太多時間。求求你，這是急事。”“……好吧！”沒辦法，我只好跟着走。到底為了什么事來找我？還有，看那緊張恐懼的表情，到底發生什么事了？對方爬上了樓梯。三樓。四樓。腳底傳來叩叩的響聲，我看着前方，無言地前進。我突然意識到我們的目的地，不禁感到驚愕。“那個，我們要去哪里呢？”“頂樓。”一陣恐懼感緊緊揪着我的心臟，我感覺指尖和嘴唇都在發抖，而且漸漸麻痺。腦海中有影像浮現。像大海一樣湛藍的天空、腳底的水泥地、熱得扭曲的空氣、我和那個女孩的影子、水塔、生鏽的鐵欄杆。在欄杆前面，她緩緩回過頭。“對不起，我『不能去頂樓』。”指尖的麻痺感越來越強烈，一股強大的不安感不停地擴大着。恐懼讓我停下腳步，很想就臥坐在原地，但是對方卻用力抓着我的手，把我抓起來。手臂傳來一陣痛感。那種皮肉之痛，將我的意識從過去拉回現在。“有些話不方便在大家面前說。只要一下子就好了……”對方俯看着我的眼神就像死魚一樣混濁，語調也變得很奇怪。意識回歸現實的我，當時只覺得更大的危險與恐懼感在瞬間向我襲擊過來。“可是，『頂樓』……”“你是怎么了？你到底在怕什么？頂樓發生過什么事嗎？”對方的聲音在顫抖，但依舊很用力地抓着我的手。“來吧，你也有話想跟我說吧？”“請放開我，『我不想去頂樓！』！”對方更用力地抓着我的手，另一只手則推開通往頂樓的門。風吹在臉上。那一天也是吹着風。她站在鐵欄杆前，回頭看着我，裙罷和發尾都因清涼的夏風吹拂而搖擺着。（不要！）（我不要！）（放開我……）對方把不停抵抗的我硬拉到頂樓，對我大叫道：“『信』是你寫的吧？”這個人在說什么？說什么信是我寫的？是說我幫竹田同學寫的那些情書草稿嗎？過去的恐懼與這一刻的恐懼交雜在一起，我的手指麻痺，呼吸困難，頭痛得像是被人左一拳右一拳毆打似地。額頭開始冒冷汗，眼前變成一片昏黑。我無法自然呼吸，只能拼命地喘着氣。啊，又是那個症狀，我已經很久沒有發作了。“信是你寄的吧？是不是，愁二！”那個人緊緊抓着我的制服領子。扭曲的面孔湊到我眼前。“你搞錯了，『添田學長』，我不是片岡愁二。”“那么，為什么你一直看着我！為什么老是以一副什么事都知道的表情，冷眼看着我！”添田學長大叫着。第一次在弓箭練習場見到他時，戴着眼鏡的他讓我覺得他是個聰穎穩重的人，但現在他好像變成另一個人，面目猙獰，讓我感受到無邊的恐懼。這個人是誰？他真的是畢業校友添田學長嗎？“你一直、一直在看我！自從城島咲子死了以后，你就一直看着我！一句話也不說，就只是一直看着我！你那么做，是想責備我嗎？害死咲子的人是你啊！”我在反復着氣喘和停止呼吸之間，以氣若游絲的聲音問他。“咲子學姐、她不是、因為交通意外、身亡的嗎？”雙眼通紅，布滿血絲的添田學長，憤然地吐出這些話。“別跟我裝傻。那一天，不就是你自己說社團有事要晚點才能走，所以叫我送她回家嗎？而且還毫無警戒地，跟平常一樣笑着對我說『我的女朋友就拜托你了』。是我先喜歡她的。可是你明明知道我的想法，卻還誘拐她，讓她愛上你，然后開始交往。竟然還跑來告訴我『因為她淚水盈眶地求我跟她交往，我只好答應她了』。你老是那個樣子！輕率隨便、馬馬虎虎、愛開玩笑，但是卻老是搶走我想要的東西。射箭也一樣，最后的贏家一定是你，我喜歡的女孩子，也是每個都喜歡上你。我實在很恨你，無法壓抑地憎恨着，我不能表現出來，只好拼命假裝若無其事，而你卻面帶微笑地看待着這樣的我。你那副和藹可親的態度還有那種笑法，都讓我深感厭惡！說什么『我的女朋友就拜托你了』！如果沒有你，她應該是要跟我交往才對。可是，你卻可以那么大方地對我說『我的女朋友就拜托你了』。你明明知道我的心情，卻故意試探她會不會被我搶走。你根本就是在愚弄我吧！”添田學長揪着我衣領的手越抓越緊。在我的腦海里不斷浮現添田學長的臉、片岡愁二的臉，還有在頂樓時見到最后一面的美羽的臉，意識也變得越來越模糊。喂，為什么不說話？你無視我的存在嗎？你為什么看起來如此痛苦？我追到頂樓來，美羽一臉哀傷地對我微笑。——心葉，你一定不懂吧！“你一定不懂我的痛苦吧！那一天，我向她告白，拜托她跟你分手，和我交往。她就推開我跑走了，為了逃離我的身邊，竟然不管還是紅燈就硬要穿越馬路。結果那輛上車剛好轉彎開過來，就把她撞死了。我很害怕，是個當場逃走的膽小鬼。我……我如果沒有向她告白……不，不對。如果沒有你，就不會發生那樣的事，我也不會變成害死她的膽小鬼。后來，你也完全沒有問過我關於她的事。你明明就知道，那時候我是跟她在一起的。可是，你只是默默地看着我，就連『你不是有送她回家嗎？』都沒問我。這樣愚弄我，你覺得很愉快嗎？”我被緊掐的喉嚨發出咻咻~~~~~~的喘息聲。我的指尖在發抖，几乎無法呼吸。（不對……片岡愁二一點都不快樂。他一直都是很孤獨、很痛苦的。）雖然想這么告訴他，但是我無法出聲。添田學長的五官因痛苦而扭曲着，掐着我喉嚨的手更用力了。“那一天，我在頂樓用我准備好的刀刺傷了你。你當時也叫了救命吧？於是你就朝鐵欄杆走去，從那里探出身子掉下去了吧！但是為什么？為什么？你明明死了，為何現在又出現在我面前！我的孩子明年就要出世了！我想忘了你，過着幸福的日子，但為什么你還要來糾纏我！這十年里，你一直都在我的腦海里徘徊不去！然后，你又出現在我面前！為什么！為什么不能放過我呢！我的孩子就要出世了！我還以為終於能過着安穩的生活了！如果你不死，不管再多次我都要殺了你！”添田學長的手指跟衣服的布料一起緊緊掐着我的脖子。添田學長的手指在發抖。過去的各種情景像走馬燈一般閃現在我的腦海中。在我的旁邊突然出現一張臉，美羽正以戲謔的眼神看着我。我聞到洗發精與汗水交雜在一起的甜香味。還有照片中靜靜微笑的片岡愁二。上課的時候，對着活頁筆記本認真寫作的美羽，還有以崇拜愛慕的眼光凝視着美羽縴瘦背影的我。因痛苦而扭曲的添田學長的臉、片岡愁二的臉。美羽的臉。刺死愁二的添田學長。墜樓的片岡愁二。站在鐵欄杆前回頭看我的美羽。心葉，你一定不懂吧！你一定不懂吧！你一定不懂吧！美羽的身體就這樣慢慢地往后傾倒，掉下去了。《人間失格》的一段話浮現在我的腦海。女的死了。女的死了。啊，我也應該死去吧？這時有個人突然介入了我們兩人之間。“放開心葉學長！”竹田同學瘦小的身軀就擋在我和添田學長之間，她將添田學長推開。我雙腳搖晃，站不穩，整個人跌坐在水泥地上，竹田同學趕快把我扶起來。“心葉學長，你還好吧！心葉學長！”我一邊急促地呼吸，小聲地喊着“……竹田同學”。竹田同學雙眉緊蹙，就快哭出來了，她讓我躺在水泥地上，然后轉身看着添田學長，以強硬的口吻說：“你果然就是殺死愁二學長的凶手。你就是那個S吧？添田學長！”“你是誰？”“我是高一的竹田千愛。就是我冒出愁二學長的名字寫信給你的。今天叫你來頂樓的人也是我。”“你說什么！”添田學長整個人呆住了。“為什么你要那么做？”“我想知道S的真正身份。因為那個人就是最后跟愁二學長在一起的人。”聽到沙沙聲響，竹田同學從口袋里取出折好的信，推開給添田學長看。“愁二學長除了留在家里的那封遺書之外，還留了一封真正的遺書。那填充遺書被夾在地下書庫的廢棄書本中，這十年來都沒有被人發現。是我發現的，然后又看了那封信。愁二學長知道女朋友咲子學姐的死跟S有關。但是愁二學長之所以什么都沒說，是因為他想試探咲子學姐，就刻意拜托你送她回家，結果咲子學姐才會車禍身亡。在這封信里，愁二學長懺悔地說了『是我殺了她。因為我不懷好意想試探她的忠誠，結果害她就這樣死了』。因此，愁二學長認為該死的人是自己，他想讓S殺死自己！”竹田同學以冷風吹枯木般的冰冷語調，朗誦着我們都不曉得的信件內容。“『S被逼到絕處了。因為自己的企圖而導致她的死亡，S覺得自己的罪一生都無法消彌，也一直擔心這件事情會被揭發出來。我以平常的態度接近S。凝視着S，對S露出笑容。S的精神開始崩潰了，我只是靜靜凝視着他發狂大叫的樣子。我衷心期望被逼得無處可逃的S能對我產生殺意——我希望S殺了我。那就是我對她的贖罪。S是我的敵人、朋友，也是最了解我的人。因此，S應該能解讀到我的心意吧？我衷心祈望，S親手殺了我。』——這封信只寫到把S叫到頂樓，然后就沒下文了。”這是第二手札。那封信果然還有后續。竹田同學只給我看過信的起頭部分。“我看了這封信后，就找每個老師問，也做了很多調查工作，終於知道片岡愁二是在十年前從頂樓跳樓身亡的學生。愁二學長真的是自殺身亡嗎？還是被S殺死的？——這些問題不斷在我腦海出現。那一天，愁二學長應該有在頂樓跟S碰面。S應該知道所有的真相。我很想知道真相是什么。所以，我就以愁二學長的名義，寫了信給你——身為S的添田學長。當大家看到跟愁二學長長得像的心葉學長時，就屬你的反應最平靜。當時我就覺得很不尋常。后來，你不是一直都沒再看心葉學長一眼嗎？因為我發現，真鍋學長再三地打量心葉學長，而你卻是拼命地將視線移開，很不想看到心葉的樣子。所以，我就以愁二學長的名義，寫下只有S和愁二學長才知道的事寄過去。請你告訴我。那天在頂樓的時候，你到底跟愁二學長說了什么話？”“說了什么話……”添田學長全身虛脫地喃喃說道：“我們沒有說什么話。我用刀刺了他，而他默默地讓我刺，然后就沒了。”“怎么會那樣……”竹田同學失望地叫關就在這時候……“因為他不是S，所以他無法回答你的問題。”我拼命地扭轉脖子，將臉朝向聲音的來處。我看到一臉瘦削的身軀。白色額頭上面有黑亮的劉海披垂。還有像貓尾巴般，隨風飄逸的兩根長發辮。以及慧頡澄澈的雙眸。在被汗水模糊的景象當中，遠子學姐站在頂樓門前的身影，就這樣清晰且鮮明地進入我的視線里。那一瞬間，感覺胸口熱浪翻滾，好想大哭。竹田同學，還有添田學長，都以驚訝的表情看着遠子學姐。添田學長的聲音在顫抖，遠子學姐毅然決然地回答：“我是『文學少女』。”天啊，都這種時候了她還在說什么啊？我將額頭貼在被陽光曬到發燙的水泥地上，整個人虛脫。遠子學姐就是遠子學姐，不管走到哪里，那種個性都不會改變。“而且，我也是那個倒臥在地上的男孩，最和藹可親、最值得信賴的迷人學姐。”哪有人這樣稱贊自己的……添田學長和竹田同學也聽得愕然無語。遠子學姐搖曳着發辮，慢慢地朝我們走過來。“添田學長的太太和朋友來文藝社找我了，問我添田學長有沒有來。”遠子學姐的身后，站着真鍋學長和理保子學姐。添田學長看到他們，顯得非常狼狽，臉色發青地叫着。“理保子、真鍋！你們怎么會來？”理保子學姐只是輕輕垂下目光。“因為你最近一直很奇怪……好像害怕着什么似地，整天心神不寧。今天我在打掃你房間的時候，發現一捆信。因為看到寄件人是片岡，所以我驚訝地拆開來看了。后來我打電話到你公司，聽說你今天早退就更擔心了，所以……”“理保子學姐打電話給我，她說你可能會來學校找心葉……不，是找愁二。你真的刺殺了愁二嗎……添田？”真鍋學長的語氣中充滿無限痛苦。“我知道你喜歡城島咲子。我也略微感覺到你跟愁二有些心結。可是，真的是你殺了愁二嗎？如果我知道事情是這樣，那么我……”真鍋學長看了理保子學姐一眼，欲言又止地緊咬着嘴唇。理保子學姐依舊低着頭，雙手緊抱着自己的肚子。妻子與友人，將自己的罪孽涉及到身邊最親近的人，添田學長滿臉絕望，以發抖的聲音說道：“這也沒辦法。我只有殺了愁二，才能獲得安寧……”那時候，遠子學姐以嚴肅冷靜的語氣再度發言。“不對，殺死愁二學長的人不是添田學長。他并不是S，S還另有其人。”“怎么可能！添田學長看到心葉學長時，他的反應最奇怪，還有，我寫給他的信也讓他快發狂了。”竹田同學反駁着。“千愛，你看漏了最重要的事。S是愁二學長的敵人，同時也是最了解他的人。因為千愛只給我們看愁二學長遺書的前面部分，所以接下來我們只能自己想像，不過愁二學長在信里不斷地說，S完全看透了自己，小丑的演技只有在S的面前行不通。所以，S不是添田學長。如果了解愁二學長，就不應該對他有心結，也根本不需要羨慕他或嫉妒他。”竹田同學很慌張地問：“那么……S到底是誰？”“我不是貝克待的名偵探，也不是坐在安樂椅上打着毛線就可以解決案件的聰明老奶奶（注：指的是柯南?道爾筆下的夏洛克?福爾摩斯，以及阿嘉莎?克莉絲蒂筆下的馬波小姐）。我只是『文學少女』，所以我不會推理，只是藉着妄想為基礎利用想像罷了……片岡愁二很崇拜太宰治，所以把描述了自己真正心聲的遺書夾在《人間失格》這本書里。從他的信中感覺得出太宰治對他的影響很大。像開頭的『一直以來，我過着羞恥的生活。』就是整句照抄。片岡愁二看了《人間失格》，認為那位『我完全無法體會身邊人所承受的痛苦』、『我極度恐懼人類，但是又無法舍棄人類』，只能藉由扮演小丑來取得人類愛情的男主角就是他自己的寫照，因此感到了共鳴。在《人間失格》里，有兩個人看穿了男主角的小丑演技。他們兩位剛好是互補的角色，一個人是男主角的國中同學，名叫竹一的少年。這孩子總是穿着破舊的衣服，功課不好，運動細胞也不佳，是個劣等生。這位讓感覺無須提防的少年，有一天卻指責男主角，說他的一言一行都是故意偽裝的，讓男主角感受到像是整個世界都被地獄業火燃燒殆盡一樣的強烈沖擊。后來，他就跟這個少年成為好朋友，待在這位少年身邊，監視着他。另一個人就是，在國主角自殺未遂而獨自活下來時前來調查的檢察官，他是個『擁有端正俊秀臉蛋，看起來相當聰穎穩重』的人。男主角說的謊言立刻就被女士們檢察官識破，被那冷靜的輕蔑表情看着，讓男主角飽嘗了『赧顏汗下』的羞恥滋味。”在藍天之下，地點是學校的頂樓，長長發辮迎風飄舞的遠子學姐，滔滔不絕地發表高論。她的姿態與語調都散發出一股超越平常的魄力，讓其他人不敢插嘴打斷，只是靜靜地聽遠子學姐解釋。“S并不是會崇拜片岡愁二或羨慕片岡愁二的人。他總是以最純真，不會計較利害得失的純淨眼神看着片岡愁二，偶爾也會以批判的眼神看着片岡愁二。他應該是經常待在片岡愁二身旁的人。他看着片岡愁二，給予批判，偶爾也會提出建言。理保子學姐，你原本是姓瀨名吧？”添田學長的太太——理保子學姐愣了一下，以僵硬的表情點點關。“嗯，是的。”“十年前，你是弓箭社的經理。當時在弓箭社，愁二學長很有女人緣，常有很多女學生跑來看他練習，聽說愁二學長常因為這樣而被經理罵。只有在你面前，愁二學長才會無法抬起頭來。——你就是S吧？”理保子學姐吸了一口氣。緊抱着肚子的雙手握得更緊。她抬起頭，直勾勾看着遠子學姐，以堅決的聲調說：“是的。我就是S，咲子和片岡都是我殺的。”“理保子！”“你在胡說什么？理保子！”真鍋學長和添田學長同時大叫。添田學長跑到理保子學姐身邊。“你不要胡說八道！愁二明明是我刺死的！還有咲子也……。是我害咲子被上車撞到，我親眼看到她血流滿地，倒臥在路邊！”“可是，是我不讓片岡回家，安排機會讓你送咲子回家的。還有，你不記得了嗎？也是我利用你找我商量的機會，力勸你跟咲子告白的。”“什么！”添田學長的聲音哽住了。“是我對片岡說：『要不要跟我打賭？咲子會愛上添田的。』片岡就跟我打賭，所以才會以社團有事會晚點回家為藉口，要添田——你送咲子回家。那時候，我跟片岡就偷偷跟蹤你們。”“怎么會這樣？那么，咲子被車撞的時候，你們兩個也在場？”“是的，『我們全看到了』。咲子的身體被彈到空中，重重摔落在地上，還有你慌慌張張逃跑的樣子，我們全看到了。”添田學長完全說不出話了。真鍋學長就代他問理保子學姐。“理保子，為什么你要那么做？你不是覺得愁二是個輕浮的人，所以不喜歡他？還有，那時候我們……”“是的，那時候我們兩個是男女朋友。你是個很有自信的人，個性率直純真，很有魅力，我真的很喜歡你。相對地，片岡則是很輕浮，老愛開無聊的玩筆，對任何人都不是誠心交往，讓我看了就討厭。可是，有一天，我真的受不了了，就對他說『你說的話沒有一句是真的。你只是用演技騙了大家吧』，片岡聽到很驚訝，就快哭出來了。那個表情看起來非常脆弱、寂寞，讓我從此再也無法對他置之不理。”真鍋學長和添田學長全都沉默不語。遠子學姐輕聲說道：“於是，你就成為最了解愁二學長的人，也因此愛上了他吧！”“是的。自從那次以后，只有在我面前片岡才不會演戲。他只會對我訴說他的痛苦與哀傷。受到片岡那樣的人全心全意對待，你覺得會有女人招架得住嗎？”遠子學姐露出悲傷的表情。“不。”理保子學姐微笑着。“……片岡很滑頭，個性就像小孩子，但是又很體貼、細心，是個會讓人忍不住愛上的人。”“太巧合了……跟太宰治在玉川自殺的山崎富榮，在自己的日記里是這么寫的：太宰老師很狡猾，可是我卻愛上了他……太宰老師是個會讓人忍不住愛上的人……”“是的。片岡很喜歡《人間失格》這本書，他不曉得反復看了几次，把書都給看爛了。雖然他對咲子說自己不喜歡看書，只要看到書就會想睡覺。片岡雖然跟咲子交往，但是咲子根本不了解片岡。這件事讓片岡的負擔越來越沉重，所以我才唆使添田，叫他把咲子從片岡身邊搶走。不，我想也許我只是單純在嫉妒咲子罷了。因為我的愚蠢計划，導致咲子車禍死亡，片岡覺得罪惡感沉重，他本來就是精神失衡的人，這下子完全崩潰了，他變得一心想要尋死。片岡并沒有因為咲子的事而責怪我。如果他罵我，我還會覺得比較釋懷，但他只是無言地看着我。每次看到那張像是寫着『請殺死我吧』的臉，我就覺得壓力很大。我不能殺片岡。可是，他卻很想死。他從以前就很想死，現在更是衷心期盼死亡，他堅決地相信，只有死才能從痛苦的深淵中解脫。我不曉得該怎么辦才好。只有實現他的心願，那才是愛他的證明吧？咲子死后過了一個月，片岡寫了一封信給我，擺在我的抽屜里。信里他寫着，有真心話要對我說，叫我去頂樓。我知道，不得不做出了斷的那一刻終於到了，剎那間我的眼前變得一片黑暗。我不想去。我想逃課，回到家里。這樣的話，等不到我的片岡也許會認為他在做傻事，就斷了這個念頭。可是，『如果片岡就這樣獨自死去了呢』？如果我的爽約讓他感到絕望，只好抱着悲慘的心情，從頂樓跳下去的話……當我想到這里，就再也按捺不住……還是非去不可。”“理保子學姐到頂樓時，愁二學長應該還活着吧！”理保子學姐點點頭。“在我前往頂樓的途中，看到添田學長鐵青着臉慌張地下樓。當我推開頂樓的門，就發現片岡胸前插着一把刀，倒臥在水泥地上。用好像在哭，又好像在笑的表情看着我，然后喃喃地說『喂，這樣我死不了的……你看傷口這么淺，我的心臟根本不會停止跳動』。”一直沉默不語的竹田同學，仿佛喘着氣似地問着學姐。“后來……怎么樣呢？”“他說……『殺了我吧』。像是在哀求似的，說着『我已經累了。請你殺了我吧』。”大家都屏住氣息。理保子學姐的聲音和抱着肚子的手都在發抖。“片岡搖搖晃晃地站起來，問我『可以把你的手帕借給我嗎？』我將手帕遞給他，然后他擦去刀柄睥指紋，再將手帕還我。接着就腳步踉蹌地走向鐵欄杆。”緩緩地、慢慢地，走向鐵欄杆的片岡愁二。然后，就跟美羽的身影重疊合一。我懂。我也確實曾親眼見到那種充滿絕望的光景。美羽正慢慢地，一步步走向死亡。然后，制服的裙擺在風中飄揚，她回頭看我。“片岡回頭看着我，眼神滿是悲傷。”美羽的雙眸非常澄澈，看起來很孤單寂寞。“瀨名同學，只有你才能殺了我。即使到現在這種地步，我還是無法了解人的心。為什么添田要羨慕我？為什么他會那么恨我，恨到要刺死我？我完全想不通。當我看到咲子在我眼前身亡，我也沒有感到半點悲傷。『我想死，我只想死，一切再也無法挽回了。不管做什么事，不管我做什么，都是沒用的。只會更讓自己蒙羞罷了』，喂……太宰治是以什么樣的心情寫出那樣的文章呢？我覺得自己現在跟他非常接近。我完全了解他的心情。像這樣的我，還有存活的價值嗎？瀨名同學，只有你才能回答這個問題吧？請你告訴我答案。”當時美羽這么說。——心葉，你一定不懂吧！“我已經救不了片岡了。如果我愛他，就得實現他最后的心願。所以，我對他說：『是的，你就是人間失格。』”（注：意思是“沒有當人類的資格”。）我——什么都說不出口。我沒有出聲，雙腳也沒有移動，美羽說的話，我完全不懂。“片岡露出溫柔的笑。好像在對我說『謝謝你』一樣。然后就從頂樓跳下去了。是我和太宰治聯手殺了片岡。”美羽露出寂寞的笑，然后頭往后仰，就這樣跳了下去。我束手無策。我放任着她死去！“別再說了！”我聽到一個要將空氣撕裂的吼聲，我還以為是自己的聲音。可是，其實那是添田學長的聲音。添田學長跪倒在水泥地上，抱着頭啜泣。“不要再說了，我不想聽。殺死愁二的人真的是我。你說你愛的人是愁二？那么，我到底算什么？理保子，你為什么要跟我結婚？”理保子學姐冷靜地回答。“因為我和你是共犯。所以……不可能和真鍋。”真鍋學長繃着臉，緊咬着嘴唇。理保子學姐跪在地上，抱着添田學長輕聲說道：“喂！『添田』，到現在你還是很恨片岡，一直想着他吧？一輩子都忘不了片岡吧？我也是……我也是天天都在想他，根本忘不了他。就算是以后，也絕對忘不了他。會一直記着他。所以，添田，你就死心吧！我們都被同一個人束縛着，是犯了相同罪過的共犯。”“孩子……孩子就要出世了喔……但是這樣……以后我該如何跟你生活呢？簡直就像活在地獄里。”從覆蓋着臉的手掌之間有大顆淚水落下，沾溼了水泥地。竹田同學以無力失落的表情看着這樣的添田學長。“是的，我們一輩子都得活在地獄里。沒關系，只要有這樣的覺悟，不管到哪里，都可以活下去的。而且，在這個世上只有我一個人不會責怪添田對片岡做了那樣的事。我不覺得你是個卑劣的人，也不覺得你丟臉或悲慘。我反而更想疼惜你。這么想的話，你的心情就會比較好吧？康之，就讓我們繼續想着片岡，繼續被他囚困，然后一起過着平凡寧靜的生活吧！把孩子生下來，然后養育他。就在地獄中過活吧！這樣才能對片岡贖罪。”添田學長的啜泣聲響遍整個頂樓。遠子學姐、竹田同學、真鍋學長全都沉默不語。我——我又該如何補償？應該怎么做，才可以獲得慰藉？獲得救贖呢？美羽……請你告訴我，美羽。“心葉！”遠子學姐在叫我。然后我聽到跑步聲，有根發辮碰到我的臉，感覺有人緊緊抱着我，還聞到了紫羅蘭香味……那是我最后的感覺。我因為太痛苦而失去了意識。第一次遇到遠子學姐，是一年前的事。漫長的冬天終於結束，空氣中開始有溫暖的感覺，那是一個四月的午后。當世人不再關心井上美羽，終於能放下天才美少女作家這個重擔的我，因為得到解脫而一時覺得全身無力。加上那個頂樓事件留下的傷痕，也還沒有痊愈。雖然已上了高中，卻不想積極交朋友，也不想參加社團活動，午休時候或放學后，就站在校舍中庭，欣賞花草樹木發呆，每天都過着相同的無聊生活。有一天放學后，當我在中庭散步時，在白木蓮樹下，看到一位發長及腰，綁着發辮的女學生靠在樹干上看書。她的睫毛很長，膚色比木蓮花還白皙，覺得在她周遭的空氣沉穩澄澈。（現在很難得能看到有人留着那么長的發辮。好像大正年代的女孩子。不過看起來很成熟。她應該比我大吧……）我就這樣胡思亂想，一直盯着她瞧，就在那個時候……那位女學生將書撕破。（咦？）正當我還在錯愕的時候，她就用嘴含住了書頁。（咦咦咦？）接下來女士們女學生開始咀嚼那張紙，我好像在做夢般，整個人看呆了，突然那位女學生抬頭看着我。（！）當我們四目相對時，我的心臟好像快停了。女學生滿臉通紅，很不好意思地說：“你看見了吧！”“那個、那個……對不起！”“你叫什么名字？是哪班的學生？”“我叫井上心葉，是一年三班的學生。”然后她就笑了，接着又突然轉變成天真爛漫的表情。“這樣啊，你是一年級生啊！那么，請你加入文藝社。”“什么？文藝……社？”我不禁張大眼睛，女士們有着長長發辮、肌膚白皙、瞳孔烏黑澄澈、將書頁撕下來咀嚼的奇怪女生這么對我說。“因為我不能讓你泄露我的秘密，所以要把你留在身邊監視着。從今天開始，你就是文藝社社員了。”“咦咦咦咦？請，請等一下，叫、叫我進文藝社。可是你到底是誰啊？”“我是二年八班的天野遠子。如你所見，是個『文學少女』。”這就是我與學姐邂逅的狀況。在那之后的一個月之間，每到放學時間，遠子學姐就來班上找我。“心葉，社團時間到了。”好像班長在照顧拒絕上學的同學般，她拉着我的手，帶我到位於三樓西側角落的文藝社。到了社團教室，就交給我釘成一冊的五十張稿紙，對我說：“你聽過三題故事這個典故嗎？就是落語家會把客人出的三道主題串成一個故事的即興表演。待會我也會說出三個詞語，你就用這些題目寫出一篇作品，不管是詩、小品文，或者是童話故事都行。嗯……對了，就是云、抹茶酥餅、亞林可可羅林！”“亞林可可羅林是什么玩意兒啊！”“喂，再不寫我就詛咒你哦！”就這樣，每天都要寫故事。“我都把故事當作飯或面包來吃。平常都是吃書，但其實我最喜歡的是親手寫在紙上的文章。戀愛故事甜蜜又美味，更叫我喜歡。所以呢，你就寫些超~~~級甜美的故事吧！”習慣是一種可怕的東西，不知不覺間，我已經可以對這種事淡然處之了。因為學姐總是在我的眼前批評我的文章說“嗯嗯……好像少了一個味道”、“嗯嗯……架搆太松散了”，一邊將我寫的東西全吃進肚子里，所以我也不得不坦然接受一切。等我察覺到時，發現就算遠子學姐沒來教室接我，一到放學時間，我也會自己走到文藝社教室了。“心葉，你最近心情很好呢！是不是在學校發生了什么好事啊？”“沒、沒有啦，還是很普通。”跟一個會撕下書頁來吃的學姐混在一起，這樣的生活能算是普通嗎？盡管心中仍有這樣的疑問，但是很不可思議地，每當我待在夕陽西照，有微塵飛舞的文藝社教室里，就會覺得很安心。有時候受不了遠子學姐的言行舉止而吐槽她，也讓我覺得很快樂，只要是在遠子學姐面前，我都不用勉強自己擺出笑臉。每天、每天，我都到文藝社。“你好，心葉。”“心葉，我肚子餓了~~~~~~~~”“哇，今天的文章實在太美味，太甜蜜了~~~~~~~~心葉你真厲害！”“心葉真是的，一點都不尊重我這個學姐。”“不要叫我妖怪~~~~~~我只是平凡的『文學少女』。”每天、每天都跟遠子學姐聊天，寫點心給她吃，看着遠子學姐的笑容，就沒有像以前那樣老是想起美羽的事了。所以，我一定會遭受懲罰的。對不起，美羽，對不起。我并沒有忘了你，只是回憶真的很痛苦。你寫給我看的故事，每一則都非常溫馨甜美，而且閃閃發亮，對我闡述夢想的你也是那么耀眼，讓我相當愛慕。可是為什么，那天你會從頂樓跑下去呢？到現在我還搞不清楚理由是什么。我再也不能寫故事了。因為那些全是假的。因為我是個空殼人物。井上美羽這位作家已經不存在了。再也不能寫故事了。不寫了。不想寫了。當我張開眼睛時，有人輕輕握着我的手。白色的天花板。白色的牆壁。彌漫着藥味的床單。“這里……是醫院？”“不是，是保健室。”遠子學姐回答。“剛剛你在頂樓昏倒了。真鍋學長抱起你，送你來保健室。其實本來是我想抱起你的。可是，當我想要抬起你的肩膀時，卻整個人跌坐在地上。畢竟我是文科系，需要體力的工作真的做不來……”遠子坐在床邊的椅子上，輕輕握着我的右手。從窗簾的縫隙，有一道橘色的光芒射進來。“我……睡了多久？”“大概有兩小時吧！你流了很多汗……一直作惡夢。”這兩個小時，你都一直握着我的手吧？“添田學長他們呢？”“添田學長和理保子學姐一起回家了。我想他們以后也是會繼續恨着、愛着愁二學長，然后一起生活吧……他們決定自我處罰一輩子。”添田學長哭着說“這簡直就是地獄。”他們兩個人，以后也會是一家人吧？遠子學姐輕輕撫摸我的手背。輕輕地、溫柔地……好像在安慰我。“真鍋學長和千愛也回家了。千愛她啊……要我轉告你『把你卷進來真是對不起』。”“竹田同學會帶我去弓箭社，目的就是要讓畢業校友們看到我吧！因為我跟片岡愁二長得像，所以她才會想接近我。”“應該是吧……”遠子學姐落寞地說。有一股熱氣從胸口涌上來，喉嚨震動着。竹田同學是在利用我。我寫的那些信，根本就是廢物。竹田同學、添田學長、理保子學姐、愁二學長，每個人都在說謊。他們隱瞞了事實。既然這樣，就應該堅持說謊到最后，為什么到了現在還要將事實說出來呢？殘酷的現實狠狠地刺痛了我。一直以來，我為了不讓自己受到傷害而層層包裹起來的內心，就像是整個赤裸裸地露了出來，哀傷、痛苦、悲慘、悔恨等等情感，一起向我突襲過來。如此復雜的感情，我不曉得該如何處理才好，我已經無能為力了，只覺得喉嚨很痛，全身發燙，身體里面好像被火燒傷般，異常刺痛——我抽開被遠子學姐輕握着的手，蓋住了仰望着天花板的臉。不這樣的話，我的哭臉就會被看見了。“我受不了了……請不要再讓我看到那么骯臟的現實。我只是想當個普通人，過着平凡的生活。我不想要經曆動亂、冒險，或是推理劇。我討厭痛苦、哀傷、悽苦的感覺。可是為什么？大家明明知道會讓自己和對方受傷，卻還要將埋藏在心里的秘密說出來呢？真的那么想說嗎？一定要那么赤裸裸地曝露出來嗎？真的那么希望大家都陷入哀傷、痛苦、憎恨的感覺中嗎？那么渴望殺人？那么渴望死嗎？愁二學長的心情、理保子學姐的心情、添田學長的心情、竹田同學的心情，我完全無法體會。大家……都不正常。太奇怪了。我也討厭太宰治。”眼淚滑落臉頰，襯衫領子、耳朵、床單都溼了。脖子變得冰冷。我不懂。我什么都不懂。愁二學長和美羽都不想活，都從頂樓跳下去了。“嗚嗚……如此殘酷的事接連不斷地發生……到底哪個才是異常？哪個才是正常？嗚嗚……我已經搞不清楚了，遠子學姐！”在彌漫着消毒水味道的房間里，我不停啜泣着。遠子學姐并沒有說出安慰之語。她只是哀傷地說：“那個答案，必須由你自己去發現。就算痛苦……就算哀傷……就算難過……你都要靠自己的雙腳去尋找答案。”“那樣的話……嗚嗚，就算不知道答案也沒關系……就算不知道答案也能活下去……”當我說出那句話的時候，遠子學姐是何種表情呢？會詢問跟我同樣是個普通人的遠子學姐，是我太天真了。遠子學姐不是占卜師，也不是心理輔導老師，更不是心理學家。就算她是個會將寫在紙上的故事吃進肚子里的妖怪，其他地方也還是跟我們一般人一樣。她只是個女高中生，只是個文學少女罷了。遠子學姐什么話都沒說。太陽下山了，在變暗變冷的保健室里，她默默地陪伴我，直到我停止哭泣為止。"}}}}}}}