{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第一卷": {"小說名稱": "第六章 『文學少女』的主張", "內文": "那天之后又過了几天。自從發生頂樓那件事之后，我再也沒跟竹田同學說過話，也沒再看過她。昨天，琴吹同學問我“你的女朋友最近都沒來了，分手了嗎？”琴吹同學的臉紅通通的，低垂着頭，一副扭扭捏捏的樣子，聲音聽起來好像也很擔心。“我們本來就沒在交往啊！而且，她已經沒有必要再找我咨詢了，所以應該不會再來了吧！”“那無所謂啦，只是……我這陣子……好像說得太過分了……嗯……所以……”她抬起頭，接觸到我的視線，臉變得更紅了。“沒、沒什么事了啦！”她突然轉過身去，慢慢走遠了。但是，她走到一半卻停下腳步，又迅速跑了回來。“所以……那個……呃，我……還是沒事啦！”她拼命喊出這句話，然后快步跑走了。她一定是想跟我道歉吧！雖然她總是嘴上不饒人，但應該不是個壞人吧……我還是每天去文藝社，心不在焉地聽遠子學姐說些大道理或是書評，寫三個主題的故事給遠子學姐當點心。“今天的題目是『釘書機』、『游樂園』和『羔羊涮涮』。時限是五十分鐘。好了，開始吧！”喀嚓！遠子學姐把手肘靠着椅背挺出上身，按下銀色碼表。她脫掉鞋子，屈膝坐在椅子上。還是一樣坐沒坐相。“『羔羊涮涮』是什么啊？”“你不知道嗎？就是羔羊——也就是小羊的涮涮鍋啊！昨天晚間新聞的商家情報單元，介紹了一間位在銀座的店家。他們是把切成這么薄的羔羊肉片放進熱湯里涮一下就拿來吃唷！一點都沒有羊羶味。如果直接拿生肉來吃，就像會在舌頭上融化一樣柔嫩呢！他們供應的飯后甜點葡萄果子露，看起來也超級好吃的樣子。在吃完熱呼呼的料理后，來點冰涼的甜點最棒了。請你務必寫出像羔羊涮涮一樣入口即化，像果子露一樣冰涼甜美的文章唷！”“請不要點這種讓人搞不懂的東西好嗎？真是的……你也太容易受電視和雜志影響了吧！再說，『釘書機』、『游樂園』和『羔羊涮涮』這些東西到底要怎么連接起來啊？”“這?才?是?讓廚師展現手藝的地方啊！呵呵，我會好好期待的。”“你偶爾也可以自己寫嘛！”結果遠子學姐豎起食指，認真地說：“心葉君我要以學姐的身份教導你人生的真理。”“是什么啊？”“為他人制作的料理，比起為自己制作的料理還要美味十倍。”“真是胡扯。”“還有還有，用心做出來的料理還會美味百倍唷！這可是千真萬確的。”她像是在說“所以你就用心地寫吧”，把下巴撐在椅背上，笑嘻嘻地望着。決定了。就寫成像刺蝟一樣在背上背滿大量釘書機的羊，在游樂園里迷了路，然后被魔女欺騙，最后被做成羔羊涮涮的故事。我執筆在五十張釘成一冊的稿紙上揮灑，遠子學姐則是一直盯着看。“你一直看着我就寫不出來了啦，請到旁邊去看書吧！”“好啦，大廚師。”說完她就轉過身去，雙腳一邊擺動，一邊開始讀起放在社團教室里的舊書。一時之間，只有沙沙作響的寫字聲，和啪嚓啪嚓的翻書聲，跟塵埃一起堆積在狹窄的教室里。過了一會兒，遠子學姐還是保持背對我的姿勢說道：“對了，心葉。千愛現在不知道怎么樣了。”我的手頓時停了下來。但是因為不想讓人發現我內心動搖，所以我立刻寫了起來。“誰知道……反正已經跟我無關了。”“可是她還沒把報告交給我呢！”遠子學姐轉過頭來看着我。“心葉，你可以去找千愛幫我拿回報告嗎？”我霎時無言以對。“你在說什么啊！我才不要去。”“可是可是，我們已經說好了，契約結束后她要交一份報告給我啊！”“吃那種東西一定會吃壞肚子喔！我才不去咧！如果非得吃那種臟東西不可，遠子學姐自己去拿不就好了！”遠子學姐露出悲傷的表情。糟糕，我說得太過火了。“……心葉，千愛或許真的對你撒了謊，但是在那些話里也有真實的部分不是嗎？千愛為什么要做這種事，心葉應該還沒問過她吧！你想要就這樣結束嗎？心葉寫情書的時候，不是也很想幫千愛的忙嗎？”“……”我沉默不語地繼續寫着三個主題的故事。“寫好了。”我唰地一聲撕下三張原稿用紙，遞給遠子學姐。“請吃光吧！”我寫的“背着釘書機的羊被做成涮涮鍋”的故事，一定是很詭異的味道吧？遠子學姐眼眶含淚，拼命吞下那三張原稿用紙。“呣……難吃……呣呣……這是我由衷的感想。真、真是復雜的味道，這、這實在……真難吃……呣，呣呣呣……好吃……很好吃……真是的……呣呣……只要想着好吃的話，一定會變好吃的……呣呣……”受不了，實在是拿這個人沒辦法。我胡亂寫的詭異故事，也真虧她吞得下去。好像是去年春天我剛加入文藝社的時候吧！我故意寫得很爛，從頭到尾沒有標點符號，完全無視行文邏輯的故事，她也是哭喪着臉，硬着頭皮吃完了。“謝謝你的招待啊，這個嘛……句讀點是在對話之中，為了喘口氣而插進去的符號。雖然句讀點太多反而讓步調變得很不流暢，不過一開始最好還是可以寫出來。而且，在韻文里面或許不要用太多比較好。”就這樣，還很愚蠢地認真給予評論。不管我多少次胡亂寫下文章，遠子學姐還是會好好吃完，然后到了隔天，就會面帶笑容地前來迎接我：“社團時間到了，心葉。”或許她是因為發覺了當時的我把自己封鎖在象牙塔里，避免跟別人有任何交流，所以覺得不能丟着我不管吧！雖然她看起來只是個天性渾厚，總是沉浸在個人世界中的文學少女，好像也完全不在意周遭的事，其實遠子學姐也是很堅守原則的。或許我是因為這一年來跟遠子學姐朝夕相處，所以受到了感化吧！隔天放學后，我為了竹田同學，跑了一趟圖書館。“無論竹田同學為什么欺騙我，都無所謂了。我只是因為遠子學姐犯了嘴饞，一直吵着要吃竹田同學的報告，才無可奈何地來催稿。”我一邊喃喃自語，一邊走下連接地下書庫的生鏽螺旋階梯。喀喀喀……腳步聲逐漸被地下的靜默給吞噬掉。我走下最后一層樓梯，在門上敲了敲，就有一個帶着警戒的聲音答道：“是、是的。”“……我是文藝社的井上。”“心葉學長！請、請你稍等一下喔！”里面傳出書本崩落移動的聲音、老鼠啾啾的叫聲，還有“噓~~~~~快點走開”趕走老鼠的聲音，然后在一陣寂靜后，竹田終於打開門，戰戰兢兢地伸出頭來。“那個……請、請進。我已經把老鼠趕走了，已、已經沒關系了……”“……謝謝。”我順從地走了進去。書庫就跟我之前來的時候一樣，還是充滿老舊紙張的氣味，既陰暗又滿是塵埃。書桌上的台燈就像深深街道上的街燈，發出微弱的光芒。書桌上擺着橘紅色水壺，以及印上鴨子圖案的馬克杯，旁邊還放着一個裝餅干的鐵盒。“……遠子學姐叫我來問報告的事。”竹田低下頭。“真的很抱歉。我的確曾試着寫寫看，但是自己讀過之后……覺得完全不行……我好像真的沒有寫作天分。”我不知該回答些什么，就繼續保持沉默。竹田還是低着頭，身子越縮越小地說：“我對心葉學長和遠子學姐說了謊，真的很對不起。其實我……我曾想要當一次偵探。因為每天都過得很平凡、很無聊……我想，如果有喜歡的對象，或許會有所改變，只要跟男生交往，努力去喜歡對方，應該就能過得充實、幸福一點。但是，丑小鴨仍然是丑小鴨……我是沒辦法成為公主的。雖然一開始挺愉快的，但是漸漸習慣后，還是覺得不過如此……就在這時，我在這里發現了愁二學長的信。讀了之后就覺得胸口好難受，還會邊看邊哭。我想要多知道這個人的事。想要更接近這個人。這么一來，或許我就可以變得跟現在的自己不一樣。就連這樣的我，或許都會有令人心跳加速、興奮不已的精彩故事吧！我……我是這樣想的。”“……把畢業紀念冊上的照片剪下來的也是你吧？”“是的。我在調查愁二學長的事情時，越來越想要知道愁二學長自殺的原因。放學后我就會關在這個房間，一個人天馬行空地推理，這讓我覺得非常快樂，好像真的變成了偵探。如果不要這么沉迷就好了……當我在校門口看到正在發招生傳單的心葉學長時——因為你實在太像愁二學長了，我訝異得几乎屏息。因此，當時我立刻想到這個主意。如果讓心葉學長和弓箭社的畢業校友見面，一定可以發現S是誰，也可以追查出愁二學長的死亡真相了。”因此，竹田同學才會借着遠子學姐設置的戀愛咨詢信箱為由接近我，達成了她的目的。愁二學長是存在的！真的！竹田同學曾經再三地這么強調。對竹田同學來說，片岡愁二這個人并不是只有看過信件的虛幻的人，而是有血有肉的真實人物。竹田同學是這樣深信着的。而且，愁二學長在竹田同學的心中也占有重大的地位。但是，現在的竹田同學卻好像很寂寞。“因為我的沖動，讓心葉學長添了很多麻煩，真是對不起。結果我除了知道真相之后的辛酸無奈外，完全沒有任何改變。”竹田同學輕輕拿起鴨子馬克杯。“送我這個杯子的好朋友，兩年前因為車禍過世了。她就像咲子一樣是被車子給……”原來是這樣啊！竹田同學之所以對愁二學長如此執着，或許就是因為她跟愁二學長一樣，也有親近的人因為車禍而過世吧！如果這樣想，我也可以稍微了解竹田同學的心情，胸口不禁有些發痛。“……那個女孩真的很堅強，個性積極樂觀，頭腦也很好，就像班上的領袖。跟我比起來，她過的是更精彩的人生……”竹田同學用几乎難以聽聞的聲音囁嚅說道。她凝視着馬克杯的眼睛，滲入了悲哀的神情。“竹田同學……我認為過着平凡的人生也不壞啊！而且就我個人而言，也比較喜歡平凡的人生。”“說得也是……”竹田同學寂寞地微笑着。接着她猛然抬起頭來，突然轉變成明快的口氣說道：“你知道嗎？今天就是愁二學長的十周年忌日。所以……我想要留下最后的回憶。但是，我現在得走了，小廣還在等我呢！”竹田同學開始收拾起桌上的東西。雖然她面帶微笑，眼里卻浮現淚光。她為了不讓淚水流下，還努力地睜大眼睛，所以表情顯得非常不自然。竹田同學抱起隨身物品，笑着對我說：“我先走啰！可以跟心葉學長聊這些話，我真的很高興，也很謝謝你來找我。”“竹田同學……不用勉強自己寫報告。因為不是什么有趣的工作，就算寫了也不會有什么改變吧我想……”竹田同學的表情突然變得有些恍惚，她眨了眨眼睛，望向上方，嘴角浮現一絲笑容。“說得也是……就算寫了……也一定都是悲慘的事吧……也不會有任何改變吧……”這明明是我自己說的話，聽在耳中卻刺痛了我的心。是啊，沒有錯，就算寫了也不會有任何改變。寫作是無法拯救任何人的。竹田同學輕輕說着“再見”。對我展露出最后的笑容。噠噠噠噠……我在彌漫着香甜氣味的書庫里，聽着爬上螺旋階梯的竹田同學的腳步直抒己見漸行漸遠。我突然想起竹田同學在雨中哭着抱住我的模樣。然后，想起竹田同學在中庭跟男朋友一起吃便當時的笑容。添田學長和理保子學姐選擇了永遠想着片岡學長而活下去。而竹田同學應該已經可以放下愁二學長了吧！在這之后，她應該可以跟小廣一起過着平凡而安穩的每一天吧！希望竹田同學以后可以過得幸福，我心想着。但是，這只是我的一廂情願。太宰治在他的《人間失格》里曾經說過，時間的流逝是平等賦予每個人的療愈，或許也是救贖。因為我覺得心情有點郁悶，就在林立的書架間漫步，隨意看看其上陳列的書名。看過的書名、沒看過的書名、只是匆忙掠過沒仔細看的書名，各式各樣的書名在昏暗的光線里從我的視野中流過。“啊……”看到這個書名，我突然停下腳步。“是《人間失格》……”夾有愁二學長信件的或許就是這本書吧！我伸出食指，想要把這本書抽出來。書本是放在箱型的封套里，封套已經褪成黃色，還染上茶色斑點。“唔……還真硬呢！”我一直無法抽出這本書。“唔……是被什么黏住了嗎……？哇！”在我的硬拉之下，書本和一本類似筆記本的東西一起飛了出來，掉在地上。啪沙。我彎下腰正准備撿起書本時，心中突然一驚。有張像是用剪刀剪下的小小照片掉在地上，照片上的男生，用那張跟我長得很相似的臉龐仰望着我。掉在照片旁的，是一本封面印着鴨子的小小筆記本。不知為何，像是刻意隱藏似地放在這種地方。還偏偏夾在《人間失格》里。這簡直就像……我的胸口浮起一股不祥的預感。撿起掉在地上的筆記本，我快速讀起用細小字體寫在上面的文章。看到最前面一段文字的瞬間，我突然有一種頭下腳下地摔落深淵的感覺。我繼續看下去，努力按捺着看完最后一頁，接着一邊詛咒着自己的愚蠢，一邊合上筆記本，沖了出去。一直以來，我過着羞恥的生活。我第一次察覺到自己的異常，就是對我疼愛有加的奶奶去世時。記得當時奶奶因為心臟病發而必須臥病在床，但每當我到床畔探望她時，她都會摸摸我的頭說：“你真是個乖孩子。”然后露出滿意的表情，將眼睛瞇成細線。可是，我并不像奶奶所想的，是個單純乖巧的孩子。奶奶那雙骨瘦如柴的手、滿是皺紋的臉、一頭蓬亂的白發、身上散發出來的藥臭味，都讓我覺得厭惡至極，感覺非常恐怖。“你真是個乖孩子。”每次她用沙啞的聲音在我耳畔低語時，我就覺得自己好像被人下了符咒般，脖子變僵硬，全身起雞皮疙瘩。如果奶奶知道我不是乖孩子，知道我其實很討厭她，一定會馬上站起來，白發像母夜叉一樣整個豎起來，雙眸冒出紅色火光，將我吞下去。我很怕發生這樣的事，每天晚上都怕到冒冷汗而失眠。年紀越大，越覺得自己與他人的想法之間的差異與隔閡也越來越大。其他人覺得高興越悲傷的事，我卻一點感受也沒有，連小趾尖都無法產生共鳴。為什么人會覺得高興？為什么人會覺得哀傷？在運動會或球賽上，大家情緒激動地為隊友加油的時候，還有同學要轉校了，大家依依不舍送行的時候，我都像是個言路不通的外國人，站在人群當中，渾身覺得很不對勁。瑟縮着身子，下腹部也開始絞痛起來。身邊的人喋喋不休地在說話，我卻完全聽不懂他們在說什么。為什么？為什么大家都在哭？啊啊，我實在是不明白。可是，大家都在哭，如果只有我一臉平靜，一定會被認為很奇怪，所以我一定要想辦法讓自己哭。可是臉部僵硬根本就哭不出來。我的臉頰在發熱。如果讓人發現我是假哭，該怎么辦？我絕對不能把頭抬起來。只好低着頭，一臉憂郁表情。啊啊，這次大家又笑成一團了。到底有什么好笑的？我真的不知道。可是，如果沒有跟大家一樣，一定會被當作怪胎，就交不到朋友了。現在要笑。笑吧。笑吧。不，哭吧，哭吧。不是，應該要笑，一定要笑才行。在雙親、老師和同學面前，我拼命裝出很有禮貌的樣子，拼命地耍寶，只為了博取大家的歡心。啊啊，真希望永遠不會有人發現我是個不懂人心的妖怪。希望可以偽裝成愚蠢笨拙的人，讓大家笑着、同情着、原諒着，就這樣繼續活下去。直到升上國中，認識了S之前，我從來不曾發現自己是個小丑。我一邊呼呼地喘氣，一邊爬上通往屋頂的樓梯。第三手札并不是出自片岡愁二的手筆，而是竹田同學寫的。為什么我會這么愚蠢呢？我一直都只是用自己膚淺、單純的常識去看待竹田千愛這個女孩。竹田同學為何要找尋S？為什么又要這么執着於片岡愁二的死？我實在是太缺乏想像力了。竹田同學那張圓圓的臉，骨碌碌地靈活轉動的眼睛，像孩子一樣的舉止，開朗的笑容，像小狗般的天真無邪、心思單純、活潑好動，我看見的都只是這些表面的東西。我想都沒想過，其實這全都是竹田同學的演技！聊聊S的事吧！S是最了解我的人，也是不共戴天的仇人、好朋友、我的身體的一半、又是跟我水火不容的人。S以令人恐懼的聰穎，看透了我的一切。為了希望世上的人認為我很完美所使出的小丑伎倆，只有在S身上完全行不通。因此，我很怕S。因為害怕，所以無法從S身邊逃離。不管是在教室或參加社團活動，我都跟S在一起。我覺得S的視線就好像上天在審判人的眼神，恐懼和羞愧讓我不停發抖、冒冷汗。這個世界是地獄。而我就是S的奴隸。在我十四歲生日那天，S送我一個印有鴨子圖案的馬克杯。S說這只鴨子呆頭呆腦的，看起來跟我一模一樣。我嘿嘿地笑了，S就緊緊盯着我，問我是不是真的想要一直這樣下去。我開始覺得害怕。我只是假扮成一只鴨子的妖怪，這似乎讓S感到非常不高興。為了讓S轉換心情，我裝出搞笑的表情，連續說了好几個笑話。但是S沒有笑，只是生氣地說了“夠了，你就永遠當一只笨鴨子好了。”然后就走掉了。我往S追過去。如果被S舍棄，S一定會告訴大家我其實是妖怪吧！如果不讓S笑……如果不拉住S……如果讓S就此離去，我還不如死了算了！這么想着的我，就在馬路上故意跌倒了。S驚訝地轉過頭來，無可奈何地皺起眉頭，朝我跑了過來。當我總算放下心中大石的時候，旁邊突然沖來一輛汽車，撞飛了S縴細的身體，然后S就倒在地上，一動也不動了。叫做齊藤靜的女孩，被這個叫竹田千愛的妖怪害死了。那一天，軟綿綿的肉被壓碎了，散發出酸酸甜甜味道的紅色鮮血就在黑色柏油路面上擴散開來，我抱持着一顆空洞的心，眺望着眼前的景象。我，殺了，人。恐怕連神也不想幫我了吧！——因為我太平凡了。——就算看了《人間失格》，也完全看不懂。——我真的非常平凡，頭腦又很不好，就算窮盡一生，也無法了解太宰治或愁二學長那種渴望死亡的想法。《人間失格》我前后看了五遍，可是還是不懂……最后只好痛哭。竹田同學是抱持着怎樣的心情，說她看不懂《人間失格》的呢？——只能痛哭。她是抱持着怎樣的心情哭泣呢？——這實在……很奇怪。太自怨自艾了。根本不需要活得那么痛苦啊！她到底是懷着怎樣的心情，說出這些傷害自己的話？我對那個男孩說，可以交往看看。那個男孩就像小狗般，露出純真的笑容。那個男孩對我是百分百信賴，將她自己交給了我。她是只單純無邪、心地善良、個性開朗，深受神喜愛的白羊。像這樣的男孩，讓我嫉妒又討厭，同時也對她的純真產生無法抑止的憧憬感覺。或者、也許，這樣的男孩，可以讓我有所改變。人們常說，戀愛會讓人改變。或許這個男孩可以拯救我。也許從此以后，我可以不再當個沒有愛情、沒有同情心的妖怪，而是真正的人類。啊，我真的好希望能變成那樣。胸口有股像是快燒焦的熱氣竄升，我如此熱烈地祈求着。就喜歡那個男孩吧！就算剛開始是假的，但總有一天會變成真的。竹田同學至今跟我說過的話，突然在我腦中一轉，變成了完全不同意味的話語。那個雨天，她在校舍附近撲在我的身上時，還有當我質問竹田同學，愁二學長根本就不存在的時候，竹田同學明明露出了那么悲哀的表情。那種悲哀到底是因何而來，我徹徹底底地誤會了。我在那個男孩面前裝出笑臉，一直撒嬌地說喜歡他喜歡他。那個男孩的確因此越來越喜歡我，但是我卻一天比一天悲傷。就算從外表看來還是一樣持續着小丑的演技，但是內心卻像瀕死的病人一樣衰弱疲憊，有時還會感到身體被撕裂的痛苦滋味。在那個下雨天的校舍里，當那個男孩的嘴唇接觸到我的嘴唇時，我的心中好像有什么東西爆發了。那并不是喜悅，而是讓我全身寒毛都倒豎起來的嫌惡感。討厭，人家嚇了一跳啦！我故作害羞地笑着，然后跑開了。我覺得天旋地轉，覺得喉嚨里面好像有熾熱的塊狀物快要隨着喘氣嘔出，好几次用手掩住嘴，在雨中不停地奔跑着。討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭，討厭……我受不了了，一切都覺得好討厭。為什么我在殺了S之后還能活下來？不是應該反過來嗎？我不是應該被S殺掉嗎？我就是因為如此期望着，才會像奴隸一樣趴在S的腳邊，追隨着S不是嗎？我憎恨S，也害怕S。但是在我的心底深處，其實是非常渴望自己被S毀滅的。只有S，就是S，才是應該把我殺掉的人啊！但是，S已經不在了。無法承受人們的失望、責備和排斥，既卑劣又脆弱的我，只能一輩子繼續扮演着小丑，活在這個世上了。比起跟S在一起的時候，這是更嚴酷，更無從救贖的地獄。“我認為過着平凡的人生也不壞啊！而且就我個人而言，也比較喜歡平凡的人生。”——說得也是……我為什么會說出那么不體貼的話？什么都不知道。我根本什么都不懂。當我說了“過着平凡的人生也不壞”時，竹田同學是感受到如何的絕望與傷痛啊！我讀了跟我很相似的人寫的信。簡直就像看見了另一個自己，覺得胸口滯塞，眼淚不停地從臉頰滾落。啊，我終於遇見跟我有同樣心情的人了。只有他，一定可以理解我心中的痛苦吧！這個手札也是模仿他的手筆寫的。我寫着寫着，也覺得跟他變得越來越親近。竹田同學讀了片岡愁二的信，受到他強烈吸引，還認真追查他的死因，并不是因為他擁有竹田同學沒有的物質。她并不是因為個性互補而受到吸引。反而是知道了這個人擁有跟她相同的靈魂，才會不由自主地想要證明這個人的存在。他的S到底是誰？要怎么做才能找出S的弱點？只要讓S的心動搖，一定可以挖出所有的秘密。沒錯，只有S知道他的死因。他到底是怎么死的？是自己選擇了死亡？還是被S殺害的？在他最后的一刻，到底說了什么話，用怎樣的表情死去的？跟我擁有相同靈魂的他，究竟找到了怎樣的答案？啊，好想知道。無論如何都想知道，非知道不可。不管醒着睡着都在想這件事的我，在想不到的情況下終於得到了讓S崩潰的鑰匙。伴隨着像是胸口被烙鐵灼燒般的激烈痛苦，我終於能夠理解了。竹田同學和片岡愁二是同樣類型的人。同樣期望着能夠被最理解自己又是敵人的S這么一號人物給毀滅，也同樣因為自己的失策而失去最親近的人。他們因此強烈地自我遣責，內心漸漸崩壞了。失去最親密的朋友齊藤靜之后，對於痛苦地持續着對她的愧疚與罪惡感的竹田同學來說，片岡愁二的信就像從痛苦中逃離的指南針。所以竹田同學釆取了行動。她讓長得很像片岡愁二的我接近弓箭社的畢業學長，找出身為S的添田學長，并且寫信給他。就像一點一點逐漸注入毒藥似地——S越來越傾向瘋狂，我只是用冷靜的眼神觀察着他。我知道S的態度不像平常那樣地從容不迫。S的眼光不斷游移，聲音也在顫抖。S獨處時，會不停地嘆氣，還會抓頭發，像受到驚嚇般突然回頭看。跟自己想像的片岡愁二臨死前到底在想些什么？到底是以怎樣的方式死去？是他殺？還是自殺？是被人殺害的？還是自己選擇了死亡？竹田同學想要知道。無論如何，都想知道這件事。那一刻就快到了。已經准備就緒。接下來就只要拿起鑰匙打開門就好。為了決定自己的未來，竹田同學無論如何、無論如何都想知道這些事。我寫了信給S。我在頂樓等你。我們來聊聊真心話吧！寫了竹田同學內心剖白的筆記本，在最后一頁是這樣寫的。愁二學長已經給我答案了。去吧，到屋頂上去吧！二樓，三樓，四樓，我覺得樓梯好像往上方無限延伸，忍不住冒出一種永遠都無法到達竹田同學那里的不安與恐懼。就算我爬完了這座長長的樓梯，等在前頭的還不是無可挽救的悲劇？就像美羽那時候一樣，我還不是只能束手無策地看着竹田同學從屋頂上跳下去的身影？我覺得心臟快要裂開，頭昏目眩，几乎就要倒在地上了。不行了。一定會像那時一樣趕不上。還是別去屋頂比較好吧！如果去了，又會看到不想看的事，只會讓自己更痛苦。不可以去。我的嘴唇和指尖都麻痺了，像是野獸一樣紊亂地喘氣，眼前逐漸變成一片白。升上高中后明明沒有再發作過的，被添田學長帶到屋頂上的時候，我卻變得几乎沒辦法呼吸。就跟當時一樣，強烈的飢餓感和不安向我襲來，全身變得冰冷，痛苦的喘息從喉嚨漏出，身體無力地傾倒，只能靠在樓梯扶手上。好痛苦。快要死了。啊啊，一定趕不上的。已經來不及了。就算去了屋頂也沒用。已經沒用了。大家就只能繼續不幸下去，已經沒有任何辦法了。說什么都太遲了。——不，事情不是這樣的。就在我即將墜入絕望的深淵時，有一只看不見的手把我的手往上提起。或許那就是遠子學姐的手吧！拉着我那只有氣無力的手，從不放棄地把我帶到這里來的就是遠子學姐。遠子學姐從來沒有舍棄過我。然后，還會對哭喊着不想再努力的我，對哭喊着已經什么都不知道的我，溫柔地說着一定要自己去找尋答案。就算痛苦，就算悲傷，就算難受，也一定要用自己的雙腳走下去，找出那個答案。就像不顧失信於朋友的梅樂斯，我又站了起來，不顧一切地繼續往樓梯上方跑去。我已經感覺不到痛苦難過、心臟几乎快要裂開、喘得無法呼吸或是眼前昏黑，只是一個勁地持續朝屋頂上跑去。原本以為會永遠延續下去的樓梯前方，出現了一扇沉重的門屝，我就像全身撞上去一樣打開了門。天空就跟平時一樣蔚藍晴朗。竹田同學正站在欄杆外的屋檐。小小的背影看起來柔弱無依。“不行！竹田同學！”我大叫着跑過去，她也驚訝地轉過頭來。我看見她用雙手抱着那個鴨子馬克杯，啊，她是真的想要尋死，我的胸口都揪起來了。“不行，竹田同學！絕對不可以死！不要就這樣結束一切！你并不是愁二學長！你是竹田千愛啊！你跟愁二學長不一樣！沒有道理因為愁二學長自殺，你也跟着自殺啊！”竹田同學露出了哭泣般的表情。一邊用肩膀喘息，一字一頓地說道：“你非得找出跟愁二學長不同的答案不可！”看到被我卷握着的鴨子筆記本后，竹田同學的臉上浮現出苦澀的微笑。“心葉學長……那本筆記本……你已經看過了吧！那應該是……要在十年后才能被發現的啊……那是，為了留給十年后的我的訊息。就像愁二學長也留了信給十年后的自己——也就是我——同樣地……”“你在說什么傻話啊！你沒有必要選擇跟愁二學長相同的路啊！快回到這邊吧！”竹田同學的眼中潸潸落下透明的水珠，就像因為自己的心情永遠無法被理解而流的苦澀淚水。“可是，心葉學長，我已經無法繼續忍耐活在這個世上的恥辱和痛苦了。”這個滲入了悲痛的壓抑聲音刺進我的胸口，讓我無言以對。心葉，你一定不懂吧！啊，跟美羽那次一樣的事，又要再度發生在我身上了嗎？“你知道吧，心葉學長，愁二學長并不是因為對咲子的罪惡感才想要尋死，而是因為咲子在他眼前被車撞了，變得一動也不動，但是他卻絲毫沒有悲傷，才會對這么丑惡的自己感到絕望。我也一樣。我殺死了小靜。如果我沒有故意跌倒，小靜就不會因為突然往回跑而被車子撞死。所以，這就跟我親手殺死小靜是一樣的。但是，小靜在我面前血流如注地死去之時，我卻連一點悲傷的情緒都沒有。連在小靜的葬禮上也是，我一滴眼淚都沒有流。該怎么辦呢，就只是一直在發呆吧！家人和朋友，還有小靜的雙親，都在旁邊竊竊私語地說我一定是因為很要好的女孩死在自己面前，所以受到極度的震驚，悲傷地把心靈封閉起來了，真可憐啊，就讓她靜靜地一個人吧！才不是這樣！我根本一點都不難過！不管我再怎么回憶，如何在心中搜尋小靜的事而逼自己哭，卻還是徒勞無功，完全擠不出一絲一毫悲傷的心情。小靜已經死掉了，我卻完全感受不到半點悲傷。這——這太奇怪了吧！人都已經死了耶！而且還是我最要好的朋友！為什么一點都不悲傷呢，這樣太異常了吧！”竹田同學的口氣越來越激動，溼潤的眼睛也越來越顯得絕望。我完全無法說出“不會的，這樣一點都不奇怪”這種話。以我的常識來判斷，這的確很異常，所以我完全無法否認。充滿於日常生活中的恐懼感，我也非常清楚。但是，反正我只是個活在雙親細心呵護之下的孩子，并沒有真的體會過足以讓我理解竹田同學心中痛苦的那種強烈絕望感。“我并不是因為對小靜的罪惡感才想要尋死，而是對於小靜死了也不悲傷的自己感到太丟臉、太害怕，所以不得不死。太宰治也說過，就算繼續活着，污穢的罪名也會逐漸由淺加深，煩惱也只會變得越來越強烈！他也說過『想要死，非死不可，活着就是罪惡感的種子』吧！我再也無法忍耐抱着這種心情活下去了！心葉學長，這樣子我還活得下去嗎？你還是要叫我活下去嗎？要對我說死是錯誤的嗎？我不能讓自己得到解脫嗎？”我抓着竹田同學的手稍微松開了一點。理保子學姐為了讓痛苦的愁二學長獲得解脫，所以實現了愁二學長的心願。可是……可是我……原本松開的手，又握得更用力。竹田同學睜大了眼睛。“我不懂——我才不明白咧！或許真的是我錯了。或許我真的對你說了很過分的話。但是，我還是不能讓你死。為什么不能，雖然我現在沒辦法說清楚，但是我一定會幫你找尋活下去的理由！所以你先別急着死啊！再試着活下去吧！努力地活下去吧！我會陪你一起想的，也會陪你一起煩惱的！這點事我還辦得到！”竹田同學還是繼續落淚。“就算你……跟我這么說……”“拜托你，竹田同學，快點回到這邊吧！”“不行……我已經……”竹田同學揮開了我的手。這個個動作讓竹田同學的身體失去平衡，腳在屋檐上滑了一下。“竹田同學！”鴨子筆記本掉在水泥地面上，強風啪啦啪啦地翻動書頁。我整個個趴在地上，緊緊拉住竹田同學的一只手。竹田同學的雙腳，還有拿着鴨子馬克杯的另一只手，就像掛在電線杆上的風箏危險地擺蕩着。“放開我……讓我就這樣死了吧……”竹田同學用虛弱的聲音說着。“……我才不要！”手臂好像快要斷了。啊，如果我不是一直把自己關在家里，如果有更多的體力就好了。“求求你！心葉學長……”“不要！”我絕不放手，怎能放手。美羽在我的面前墜落時，我只是束手無策地呆立原地。就算不了解美羽的心情，就算說不出有說服力的話語，也應該可以跑過去，緊緊抱住她才對。我明明可以伸出手來，阻止她的死才對。所以，這次我絕對不會放手！“絕對不可以死！活着本來就會有很多丟臉的事啊！就連我在兩年前都還以女生的身份，還被人家稱為謎樣美少女，因為太丟臉了所以拒絕上學，把自己關上家里，未來已是一片黑暗，就算這樣還不是好好地活下來了！”脫口而出的這番話，讓竹田同學訝異地睜大眼睛。“女……女生……？”就在此時，竹田同學的手因為流汗而滑開了。“呀——”竹田同學的手從我的手中離開了。但是，那只手又被從旁伸出的兩只手給抓住了。“沒錯，不管是誰都有不願對人提起的恥辱。我也是，之前還把從圖書館借來的《大亨小傳》吃下去了。”遠子學姐把她的扁平胸貼在水泥地面，難過地皺着臉，從欄杆之間伸出的雙手緊緊抓着竹田同學的手。我也急忙用雙手抓好竹田同學的手。“……遠子學姐……你怎么會在這里啊？”“唔……我剛才去圖書館，有個擔任圖書委員的女孩告訴我心葉突然沖出去了……所以我就跑來找你了……”比我還要居家派的遠子學姐，保持這種姿勢應該相當辛苦吧！竹田同學思緒紊亂地說：“把《大亨小傳》……吃掉了……這是……怎么回事？”遠子學姐蒼白的額頭上滴着汗水，一邊辛苦地回答：“……嗚……這個世上，是有很多無法理解的事情唷！找出這些事，也是人生的樂趣之一。”下方突然出現一陣騷動。大概是有人發現我們，所以開始慌亂了吧！竹田同學嘆着氣望向下方。或許是覺得這樣拖拖拉拉地死不了，竹田同學好像就要甩開我們的手了，此時遠子學姐大叫：“竹田同學讀過《人間失格》以外的太宰治作品嗎？”“呃？”這個出人意表的問題，讓竹田同學停止掙扎。遠子學姐繼續拉着竹田同學的手，激動地說道：“有些人只讀了《人間失格》，就以為太宰治的作品充滿陰暗憂郁又不健康的色彩，這結論未免下得太早了。光是看過《人間失格》，是無法評論太宰治的作品的。在上公民與道德課時，不是都讀過《快跑！梅樂斯》嗎？你不覺得為了買給妹妹的結婚禮物而到市場去，因為聽了惡政的評價而引發正義感，從大門走進皇宮打算暗殺國一，那樣沖動莽撞、那樣單純率真的梅樂斯很令人喜愛嗎？你不曾因為他跟石匠之間的誠摯友誼而感到熱血沸騰嗎？梅樂斯可是全身赤裸，滿心熱情地奔往石匠的所在啊！”啊，你到底在說些什么啊，遠子學姐。我真想抱着自己的頭。但是，遠子學姐一邊滴着汗水，還是一臉認真地繼續說下去。“你試着想想吧！就算是不同的時代背景，全裸在街上奔跑一定很丟臉吧！但梅樂斯還是赤裸着跑下去，努力回到朋友身邊。就連那個不相信人心，暴虐無道、殘酷不仁的國王都因而受到感動！最后石匠說了『梅樂斯，你沒有穿衣服耶』這句台詞，在我的記憶中，并沒有收錄在國小的公民與道德教科書上。你去看看原文吧！就算只是為了這句台詞，也有閱讀的價值唷！不只是梅樂斯。另外還有很多充滿愛與信任的精彩作品！你一定要看看《葉櫻與魔笛》！姐姐擔心罹患不治之症的妹妹那種心情，是多么令人動容啊！結局也不是只有悲傷，還有着溫柔的氣氛和希望的光輝啊！在《雪夜的故事》里，為了讓哥哥的新娘看見美麗的雪景的妹妹，還有在《皮膚與心》里出現的，就像少女一樣戀慕着自己丈夫的太太，大家都非常純情，非常可愛。《浪漫燈籠》里面的五個兄弟姐妹，還會一起寫小說接龍，簡直就像溫馨家庭劇一樣融洽。《女學生》里的女主角不是也很可愛，讓人忍不住想要擁抱她嗎！以女性讀者寫給作家的信為藍本的《恥》和太宰治遺作的《GoodBye》，還有描寫喜歡奢華衣服男子的《時尚童子》這些作品，都是描述了人間百態的幽默故事。隨筆的《如是我聞》之中，還可以看到像是對志賀直哉挑釁的人一樣滑稽的太宰治。如果喜歡感動人心的故事，就去持《畜犬談》或是《貨幣》吧！里面充滿了太宰的溫柔和對人的信賴唷！不管哪一本，都是震撼人心的杰作！如果沒有把這些全部看完就死實在太可惜了！”這到底是哪門子的說服啊？天底下會有人對想要自殺的人說這種話嗎？但遠子學姐是認真的。無比的認真，賣力、拼死，甚至是賭上性命。張口結舌仰望遠子學姐的竹田同學，眼中變得越來越溼潤，接着就滴下淚水。一定是覺得太詭異、太白痴了，又被那強悍的發言懾服，所以不知如何是好。遠子學姐不斷流汗，眼中都冒出血絲了，還是拼命地說：“在戰后嚴格控制的出版品管制中，將古代作品做了幽默改編的《伽草紙》也非讀不可。《卡奇卡奇山》也是用這種方式改寫的，保證會讓你看得大吃一驚唷！我告訴你！太宰治并不是只寫了《人間失格》啊！確實，太宰治或許是在寫完《人間失格》之后自殺的。他也寫過不少讓人看了之后心情黯淡的作品，或許《人間失格》真的是太宰治得到的答案。但這并不是太宰治的全部啊！太宰治的作品中，還是有很多善良溫和的人。雖然平凡又懦弱，但是卻努力變得堅強的角色也很多。他以戀人太田靜子的日記為原型描寫沒落貴族的名著《斜陽》，女主角和子就算家道中落且無法實現戀情，還是獨自生下孩子，勇敢地活下去。在最后的章節里，寧靜的黎明景色中，太陽發出燦爛的光輝緩緩升上天空的描寫也很激勵人心不是嗎！就算是沉落地面的太陽，只要過了夜晚，一定會再度升起啊！太宰治在《黃金風景》里敘述的美麗景色，還有美麗的故事，絕對不能在還沒讀過之前就死掉啊！至少，在還沒把太宰治作品全集從頭到尾讀過一百遍，還沒寫過上千篇太宰治作品的心得報告之前，絕對不能死啊！”竹田同學眼里流出的淚水，落到了她抓着鴨子馬克杯的手上。她的手指松開了。杯子筆直往下掉落，在地面砸得粉碎。竹田同學空出來的那只手——抓住了遠子學姐和我的手。"}}}}}}}