{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第一卷": {"小說名稱": "終章 新的故事", "內文": "不可以死——他這麽對我說。我一定會幫你找尋活下去的理由！也會陪著你一起煩惱！所以你先別急著死啊！不可以死——她這麽對我說。她還說只讀了《人間失格》就死掉太可惜了。太宰還寫了很多其他的優秀，在看完這些作品之前絕對不能死。兩人都緊緊抓著我的手，拼命說服我。我哭了。哭著笑了。有什麽好悲傷的，有什麽好笑的，有什麽好難過的，有什麽好高興的，雖然還是不理解，但眼淚卻不停流了出來。我想自己當時的表情一定像動物園的猴子，或是剛出生的嬰兒一樣醜陋可笑吧！我松開濕濡的手，小靜送給我的馬克杯就從我的指尖滑掉了。那是爲了提醒自己對小靜犯下的罪行，總是擺在舉目可及之處的馬克杯。可是，當它離開我的手，在地上摔得粉碎時，我突然有種松口氣的感覺。心情變輕松，覺得好像得到了解脫。這或許是因爲我的薄情吧！說不定我還是沒辦法以不懂人心的妖怪身份繼續活下去吧！那一天，或許我應該在屋頂上死去。但是我自己伸出手，抓住了那兩人的手。他們兩人都滿臉通紅地，一邊唠叨一邊拉住了我。途中，老師和消防署人員也跑到屋頂上，幫忙把我拉回欄杆的另一邊。爲什麽要做這種事？在那之後，老師和父母都詳細地問過我。到底發生了什麽事？是不是被欺負了？不是這樣。我只是覺得好玩爬出欄杆，然後不小心滑了一下。好可怕，我還以爲會死掉呢！我裝出發抖害怕的模樣回答後，就因爲胡鬧而被重重地罵了一頓。謠言一下子就傳遍學校，我頓時成了名人。有人在背地裏偷偷說我的閑話，有人直接當著面嘲弄我，也有人對我投以同情的眼光。當然也有人和善待我。也有人跟平時一樣未曾改變態度。“你真的自殺未遂嗎？是不是有什麽煩惱？”也有人擔心地這樣詢問我。每個人的反應都不盡相同。既然有善良的人，也就會有壞心人，更有對什麽都漠不關心的人。不管是學校或社會，一定都是這樣。這時我就會假裝呆呆的，像個天真的少女，笑著回答：“嘿，失敗了。真是有點不好意思。”人果真沒那麽容易改變。今後我仍會戴著小醜面具，繼續欺瞞世人的眼光活下去吧！但是，現在的我已經不像從前那樣覺得丟臉了。我跟小廣分手了。“我並不是因爲覺得跟你在一起太引人注目才提出分手的唷……”他這麽說著，一邊還轉開視線。我也覺得我們還是拉開一點距離比較好。我用跟平時截然不同的冷靜語氣這麽說了之後，小廣就像看到陌生人一樣，以驚訝的眼神看著我，然後小小聲回答“我知道了”。我也知道，籃球社的經理花村同學偷偷喜歡著小廣。以前，花村同學也曾經說過我的壞話。所以我想花村同學應該會去安慰他吧！到如今，要把這些事情寫成報告的工作，也不再像以前那樣覺得辛苦了。在此之前，當我把自己醜陋膚淺的本質寫出來時，好幾次都忍不住把視線從筆記本上移開。那些白紙黑字看起來就像汙穢的詛咒，讓我覺得十分恐懼。但是，現在我寫得越多，就越覺得好像把心中沈積已久的膿水吐了出來，變得越來越幹淨。就這樣寫著寫著，心情也漸漸變得甯靜，覺得自己好像已經看得到遙遠的未來。我還是有點後悔，沒有在那一天死去。但是，對于文藝社的學長姐，我也有一種“沒死真是太好了”的感謝的心情。一定是這樣的。如果以後有人可以看透我的小醜面具，我打算挺起胸膛，笑著說出：“是啊，一點也沒錯。你的眼睛真夠利呢！”如果可以再次遇見像小靜那樣的人，我一定不會再對她說謊了吧。***自從在屋頂上救起竹田同學之後，又過了一個星期。靡靡細雨打濕了青綠的樹木，六月某日的放學後，竹田同學帶著寫完的報告，拜托文藝社。“請進，我等你很久了。”遠子學姐跑去圖書館了，所以我代她收下竹田同學的報告。“嗚哇，好厚一疊，真是精心力作。”“嘿，我寫了一大堆唷！心葉學長，你曾在地下書庫裏對我說，就算寫了也不會改變什麽對吧！”竹田同學以愉快的表情望著我。“我也是那樣想的。但是，自從我寫了這份報告之後，反而感覺寫作對人確實是有幫助。一定有這種效果吧！”“嗯，說不定。”美羽寫的故事，總是讓我感受到溫暖和清澈的心情。把寫好的文章用活頁夾釘成一冊的美羽，看起來也是很幸福的樣子。那段時間並非全都是謊言。所以，就如竹田同學所說，或許寫作真的擁有治愈和救贖的效果吧！“對了，心葉學長說過自己以前是女孩吧？”“呃，那、那是因爲……”“你在屋頂上說著『被稱爲謎樣美少女』對吧？難道學長有性別障礙，或是假性陰陽人之類的問題？還是說，學長其實是人妖？”“哇啊，那個、這個、這是因爲……”“遠子學姐也說過她『把圖書館的書本吃掉了』對吧？那個我也很好奇，到底是怎麽回事？”“哇~~~~~那、那是一時情急不小心說出來的，拜托你！請快點忘了這些事吧！”竹田同學看著面紅耳赤，慌成一團的我，突然轉變成知性的表情，露出微笑。說不定這是竹田同學從來沒有對任何人顯現過的真正表情吧！“好，我知道了。不管是誰都有想要對人隱瞞的丟臉事情呢！我會好好保守這些秘密的。”“謝謝你。”我總算松了一口氣。我的秘密就算了，如果遠子學姐的秘密被公諸于世可就不妙了。電視台和妖怪研究家一定會蜂湧而至吧！“心葉學長，你幫我幫的那些情書，我可以留下來嗎？”“咦，竹田同學還留著那些東西啊？”竹田同學像平時那樣天真地笑了。“是的，我把那些信放在一個我很喜歡的餅幹盒裏，一直很珍惜地保管著。”嗚哇，突然覺得很不好意思。但是，因爲竹田同學答應幫忙保守秘密，所以我只好答應。“可是你要答應我，絕對不可以給別人看喔！”“嘿，我會當做自己的寶物。”竹田同學拜托我向遠子學姐打招呼，說她還會再來玩，然後就離開了。我坐在椅子上，開始讀起竹田同學寫的報告。輕輕灑落的雨聲，跟翻紙的聲音重疊了。就好像在母親肚子裏聽見的安眠曲，清柔又悅耳地響起。雨在不知不覺間停了，夕陽把活動室裏染成一片金色。已經過了多久？埋首于閱讀報告的我，突然覺得脖子後面好像被貓的尾巴掃過一樣癢癢的，我無意識地伸手往後一抓。（嗯？）在我脖子上的並不是貓尾巴，而是遠子學姐的辮子。我往旁邊一看，遠子學姐不知何時已經從圖書館回來了，她拿了張椅子坐在我後方，探出上身，越過我的肩膀一起讀著報告。（哇！）遠子學姐可能是太專注于報告了，她將右手食指點在嘴唇上，以出神的表情看著那些文字。就連我正抓著她的辮子都沒有發覺。還不只是這樣，遠子學姐的身體太過前傾了，她的臉頰幾乎要貼在我的臉頰上。低垂的睫毛閃著金色光芒。我們之間的距離近到好像只要我把頭再向後仰一點，就可以親到遠子學姐。“遠、遠遠遠遠遠遠遠遠~~~~遠子學姐！”“翻到下一頁吧，心葉。”什麽？遠子學姐將視線緊盯在報告上，在我的耳邊輕輕說道。“那個，可是，這……”“快點啊……”她完全沈浸其中。既然已經陷入這種狀態，我再說什麽也沒用了。『文學少女』的耳朵已經聽不進任何話了。“是、是的。”我也放棄了，繼續讀著那篇報告。我一邊感受著遠子學姐像是紫羅蘭一樣芳香的氣息，還有她溫暖的體溫，讓那柔順的辮子在我的脖子上騷呀騷的，跟她一起在這個被黃昏染紅的小房間裏，繼續讀著竹田同學的報告。房間裏，當淡金色的夕暮逐漸轉爲豔紅時，我們終于把報告讀完了。遠子學姐輕輕歎了一口氣。這時她才發現我正處于面紅耳赤，全身僵硬的狀態，急忙從我身邊退開。“啊！呀！對不起！”她無意識地猛然後退，竟然連人帶椅一起往後仰，結果摔了個四腳朝天。“啊……”“嗚~~屁、屁股撞在地上了……”一屁股跌在地上，裙子掀起露出大腿的遠子學姐痛得流淚。“你沒事吧？”“屁股好痛喔……”她一邊拉好裙子，坐起身。跟我眼神交會之後，她的臉瞬間變得紅通通的，然後又很快轉爲溫柔的眼神對我微笑。“不過……千愛好像恢複精神了，真是太好了。”我的嘴邊也浮現笑容。“是的。”我拉著遠子學姐的手，幫她重新站起來。然後，我恭敬地對她遞出竹田同學的報告。“請好好享用吧，大小姐。”在夕陽照耀之下的遠子學姐蓮步輕移，以比平時更優雅的姿勢在椅子上坐好，才接過那份報告。“我要開動了。”她面帶微笑地望著報告，然後再次讀了第一頁。每讀完一頁，就把那頁撕下來，從角落開始咀嚼。“……好苦。”她以有點難受的模樣喃喃說道，一邊還是一口一口地咀嚼著紙張，吞了下去。“真的很苦……”這份報告恐怕不如遠子學姐期待的那樣甜美柔軟吧！一份好吃不到哪裏去的苦澀報告，遠子學姐還是漠然地吃著。遠子學姐白皙的肌膚、制服，還有長長的辮子，都鮮明地染上了似乎有些寂寞的黃昏色彩。就算是沈落地面的太陽，只要夜晚過了一定會再度升起，遠子學姐在屋頂上曾經對竹田同學這樣說過。不管有什麽痛苦或難過的事，跟今天截然不同的明天也一定會到來。就這樣，在反複迎接新的一天之間，或許人也會逐漸改變吧！就連原本覺得永遠無法愈合的傷痛，或許也會逐漸好轉。那一天從屋頂上跑下去的美羽，如果也能在某處笑著就好了。就算再也無法見面。如果她可以在這黃昏天空之下的某個地方笑著。這大概也只是我的一廂情願吧！我攤開一疊釘成筆記本模樣的原稿用紙，開始提筆寫字。遠子學姐一邊吃著報告，一邊問我：“你在寫什麽啊？”“這是秘密。”“哪，心葉……哪天也寫篇小說吧！如果寫了小說一定要給我看喔。”遠子學姐突然說出這番話，讓我覺得心中一震。擡起頭來，就看到遠子學姐溫和地微笑著。我那段令人臉紅的過去，遠子學姐應該還不知道吧！所以，這一定只是她隨口說的。遠子學姐又專心地回去用餐了。我也繼續在原稿用紙上寫字。是不是真有那麽一天，我會再度拾筆寫小說，會再想要寫些什麽東西，我自己也不知道。不過，今天就幫遠子學姐寫個甜蜜的故事吧！"}}}}}}}