{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第一章 食物絕對不能隨便 , '內文':遠子學姐以纖細的手指撕下稿紙一角，放入口中，開始地笑了。「好甜唷！」接著，又一口再一口她用指尖小心撕開以HB自動鉛筆在格子裏填滿文字的稿紙，送進口裏，發出喀沙喀沙的小小聲音咀嚼著，然後吞了下去。「非常清新呢甜甜的」遠子學姐歪著小巧的臉龐，喃喃地說著，嘴巴卻突然癟成「へ」字形，睜得渾圓的眼中浮現疑惑的神色，表情也越來越緊繃。她的額頭滲著汗水，戰戰兢兢地把最後一小片紙張放到口中的瞬間，整個人從椅子上跳了起來。「辣死人了啦！」她甩著像黑貓尾巴一樣細細長長的三股辮，流著眼淚攀在折椅的椅背上。「辣死了——我的舌頭都麻了，眼睛好像要噴火，鼻水也快流出來了。這種故事太辣了啦，心葉！」她氣憤地抱怨著。我合起五十頁稿紙的封面，把自動鉛筆放回鉛筆盒裏，冷靜地說「你出的題目本來就很不對味啊，蘋果園和秋千是還好，但是那個全自動洗衣機，怎麽樣都搭不上邊吧？」以三個題目寫成的故事，是遠子學姐最喜歡的點心。每天放學後，我只要走進社團活動室，遠子學姐便已經拿著銀色的碼表等在那裏了。「來吧，心葉，今天的題目是鲱魚子意大利面、東京巨蛋和處女座的少年，要寫出非~~~常甜的故事唷！限時五十分鍾。預備，開始！」遠子學姐露出開朗的笑容，按下碼表。然後就會把我寫好的文章一小塊一小塊撕下來，送進口中細細咀嚼。「唔唔中間的味道比較淡。或許可以試著寫短一點，把節奏加快一點可能會比較好。啊，最後一段味道很溫和，很好吃呢，就好像芒果布丁。」還會像這樣發表評論。這個遠子學姐，是比我大一屆的高三生，也是個會吃故事的妖怪。就像我們喝水或吃面包，她津津有味地吃了寫在紙上的文字或印刷的書本，也會一臉幸福地發表感想。不過，如果當面說她是「妖怪」，她就會氣鼓鼓地反駁說「我才不是妖怪！我是深受著世上所有故事，喜愛到想要將它吃下去的文學少女啦！」長及腰間的細長辮子、澄澈又富知性的黑色眼眸、白皙的肌膚、沒有高低起伏的纖瘦身材——如果光從外表來說，遠子學姐的確是個古早時代的淳樸文學少女，也像個跟堇花十分相稱的高雅千金小姐。不過她的內在卻是個貪吃鬼，話很多，好奇心又十分旺盛，是個不管看到什麽都想插一腳的麻煩學姐。「嗚嗚舌頭還是麻麻的我本來期待的是一個甜到滲入心扉，酸酸甜甜的故事。你竟然寫了一個少年跳進全自動洗衣機，到達世界盡頭的蘋果園，每當他蕩起秋千，就有長著人類五官的蘋果發出悲鳴，落在地上的故事嗚我還以爲自己吃的是加入清爽鮮奶油的蘋果派。吃得正高興的時候，蘋果的味道突然變成色澤鮮紅的麻辣擔擔面，肉桂粉也變得像辣椒粉一樣嗆鼻啦！」大概是人面蘋果的刺激太強烈了，她還是眼眶含淚地吸著鼻水。「我都是照著遠子學姐的題目寫出來的啊！請不要再抱怨了。」「心葉真是太冷淡了，雖然外表看起來像小公子，其實內心就像莎拉公主裏面的名琪院長。」（注《小公子》（LittleLordFauntleroy）；《小公主》（ALittlePrincess），曾改編成卡通「莎拉公主」。兩者都是英國作家法蘭西絲霍森柏納（FrancesHodgsonBurnett）的作品。名琪院長，主角就讀的寄宿學校校長，原先拼命討好主角，但是一得知主角的父親的死訊之後，就把她當作女仆壓榨。）「我哪裏像她了？我又不是金發碧眼，也沒有穿那種綴滿荷葉邊的衣服。」「啊，我好想吃艾肯的短篇集來換個口味呢！好想吃《雨滴項鏈》啊！好想吃《包了一塊天空的派》啊！好想吃《三個旅人》啊！好想吃，好想吃喔！」（注《雨滴項鏈》（Anecklaceofraindrops）、《包了一塊天空的派》(TheresSomeSkyinThisPie)、《三個旅人》（Thethreetravellers）。三者都是英國童書作家瓊艾肯（JoanAiken）短篇集《雨滴項鏈》（Anecklaceofraindropsandotherstories）裏的故事。）遠子學姐跪坐在折椅上，抱著椅背搖個不停，簡直就像在百貨公司玩具部門耍賴的幼稚園兒童。我看得傻眼了，還一邊問道「你說的《三個旅人》，是收錄在國語課本裏那個嗎？是說三個在沙漠裏的車站工作的人，輪流放假出去旅行的故事吧？」遠子學姐一聽，突然變得容光煥發，滔滔不絕地說起話來「嗯，是啊！瓊艾肯是一九四二年在英國出生的兒童文學作家。《威利山莊的狼群》這個長篇系列很精彩唷！裏面出現的小女孩們，就像母親烤得姜餅一樣香脆可口，很值得推薦。不過我更喜歡她的短篇故事！《三個旅人》就像新鮮的水果，好比金黃透亮的柳橙、清香宜人的香橼，或是珠寶般的麝香葡萄，感覺只要在口中嚼碎就會流出冰涼甜美的果汁呢！」她閉起眼睛，垂下長長的睫毛，從喉中溢出了贊美的言語。每當遠子學姐提到食物的時候，看起來真的很幸福。（注《威利山莊的狼群》（TheWolvesofWilloughbyChase），描述Bonnie和Sylvia這對表姐妹因爲父母外出而被家庭教師趕到倫敦的感化院，過著悲劇的童工生活，並且努力奪回家園的故事。）這間社團活動室孤單地座落于校舍三樓打西側，因爲原本是儲藏室，所以牆邊堆滿一疊疊的舊書。在僅剩的空間裏，還擺了一張表面已經變得斑駁的老舊榉木桌。這間活動室只要到了黃昏，就會被夕陽染成一片蜂蜜色，而我就面對著這張搖搖晃晃的老舊桌子，拿著HB自動鉛筆，埋首于稿紙的格子中。在此期間，遠子學姐會很不雅地屈膝坐在折椅上，帶著幸福的表情翻著書頁。她不時會偷看向我這裏，確認一下點心的制作過程順不順利，然後又眉開眼笑地繼續看她的書。我在只有兩位成員的文藝社裏，已經幫遠子學姐寫了一年以上的點心了。「唉，我越來越想吃艾肯的作品了對了！」已經陷入妄想的遠子學姐，突然睜開眼睛，笑嘻嘻地探出上身。「說不定中庭的信箱已經送來了甜蜜蜜的信呢！」遠子學姐說的信箱是她在中庭非法設置的，上面寫著「幫您成就愛情。需要的人請來信。BY文藝社所有成員」的麻煩東西。遠子學姐最喜歡的東西，就是親手書寫全世界僅有的故事，其中又以甜美的戀愛故事最吸引她。爲了品嘗這個滋味，她還會要求前來做戀愛咨詢的人寫下純純愛戀的報告作爲酬勞。爲了美食，她還真是不遺余力啊！但是，如果把我也卷進去，那就敬謝不敏了。「我絕對不要再幫人寫情書了。」雖然我一口拒絕，她還是一點都不放在心上。「好好好。」她跳下折椅，心不在焉地回答，就興致盎然地跑去看信箱了。真是的獨自留在活動室的我無奈地歎息著。微風從敞開的窗戶吹進來，啪搭啪搭地翻動了榉木桌上的稿紙。今年的夏天比去年涼快舒適多了。因爲活動室裏並沒有冷氣，所以這非常值得慶幸。我現在只希望遠子學姐別再隨便攬上什麽閑事，把我也拖下水，再過一次那種冷汗淋漓的夏天了。我眺望著被風吹得鼓起的窗簾外的藍天白雲，一邊思考這些事，遠子學姐就垮著細瘦的肩膀回來了。「好惹人厭的東西啊！你看，心葉！」她把焦黃的紙張丟在桌上，忿忿不平地說道。遠子學姐拿回來的，是從筆記本上撕下來的幾張小紙片，形狀歪歪扭扭，邊緣也毛毛糙糙的，上面還有用鉛筆寫的文字。「憎恨」、「救救我」、「幽靈」、「好恐怖」、「好痛苦」、「快消失」看到這些躍然于紙片上的詭異文字，我也忍不住屏息，張大眼睛。其中一些紙片上只寫了數字。『4331』『424371416411431643』『3911721471137』『1441475324214321131643』（附錄1『不要！』『我才不愛他。』『我是誰？』『不想去天堂。』）「這些數字是到底是什麽意思？」我這麽一問，遠子學姐就皺起眉頭，斬釘截鐵地說「4就是死亡的死。所以『4331』一定就是『死神降臨，殺到一個也不剩』的意思。這是給我們的挑戰書。」我被她的鐵口直斷嚇得呆住了，好一陣子之後才回過神來。「請等一下，你的思考模式會不會跳得太遠啦？說什麽挑戰書的，未免也太誇張了吧！說不定只是普通的惡作劇？而且，給『我們』又是什麽意思？拜托不要把我也扯進去啦！」「你在說什麽啊，心葉。就算只是普通的惡作劇，竟在我最珍貴的點心箱不，在文藝社神聖的信箱裏，丟入這種一點都不好吃不，卑鄙又無聊的東西，這種人絕對不能輕易放過。這可是跟文藝社的存亡息息相關的戰爭。就算我們社團只有兩個人，也不能讓人家給看扁了。一定要讓別人知道我們是重質不重量的精英社團！」「什麽戰爭難道你想要去討伐人家？」「嗯，就是啊！既然決定要做，就得搖旗呐喊、擂鼓鳴金地盛大開戰。」慘了，她又開始暴走了。現在遠子學姐腦中的妄想鐵定是逐漸茁壯了。要說到妄想，這位「文學少女」的功力可是不輸給任何人。「期末考就快到了，我要先回家了。」我迅速收拾好隨身物品，只想逃跑，遠子學姐卻用雙手緊緊抓住我的手腕。「不能走，今天我們要在中庭埋伏。這是學姐的命令，心葉。」此時我的右手碰到遠子學姐的胸部，在那種幾乎令我感到同情的平坦曲線，讓人懷疑「這真是高三女生的胸部嗎」的扁平身材苦苦哀求下，我實在不忍心揮開她的手，這大概是我最大的敗筆吧！因此，期末考前寶貴的幾天時間中，我都得跟遠子學姐一起待在中庭埋伏。後來「啊！又有信了！」上午七點，因爲昨晚下過雨，所以中庭草地都變得濕漉漉的。遠子學姐一邊窺視著聳立在中庭一角的大樹旁，半埋在草地點的妖怪信箱不，戀愛咨詢信箱的裏面，一邊大喊。「可惡，虧我特地提早一個小時到學校，昨天也是撐到六點學校關門時才離開！」「說不定是半夜丟進來的？」內容幾乎一模一樣，頻繁地出現了「憎恨」、「別過來」、「幽靈」等辭藻，而且也都有意義不明的整串數字「『1441475324214321131643』，這串數字好像經常出現，到底是什麽意思啊？」遠子學姐挑起眉毛，一臉認真地回答「這個啊，就是『一石落下（14）死在一塊兒（41）下地獄（475）殺（3）兩個都得死（24）兩人一起（21）死神（43）兩個人（2）嘻嘻（11）殺（3）去啰（16）死神（43）』的意思啊！」「我還真搞不懂」「你的理解能力還有待加強啦，心葉。簡單來說，就是『從上面砸下大石頭，讓你們兩人一塊兒去見閻王。死神要去啰，嘻嘻！』的意思啦！」「我越聽越模糊話說回來，這到底是怎麽解讀出來的啊？」「怎麽，你不相信學姐嗎？我可是『文學少女』唷！不管是阿嘉莎克莉絲蒂、艾勒裏昆恩，還是赤川次郎的推理小說，我都讀得滾瓜爛熟呢！」赤川次郎應該不是本格派推理小說家吧不，現在就先別管這一點了。（注阿嘉莎克莉絲蒂（DameAgathaMaryClarissaChristie）、艾勒裏昆恩（ElleryQueen），兩人都是本格派推理小說家。赤川次郎則被分類爲幽默推理小說家。）「那麽，你就慢慢推理出犯人的身份吧！下周就是期末考了，我想要待在家裏好好用功。」「心葉，在學生時代應該有比背誦方程式或化學記號更重要的事吧？」「別再詭辯了。」一大清早就用小混混般的姿勢蹲在中庭的我們，對話內容逐漸朝荒謬的方向演變下去。「不要，我死都不要！」午休時間，我拉著拼命抵抗的遠子學姐造訪了校內的音樂廳。擁有足以容納上千人的大廳和幾間小教室的這座豪華建築物，是管弦樂社的地盤。管弦樂社的社員很多，也有實際表演的成績，跟我們那個只能待在倉庫般的小教室裏做些細碎活動的文藝社比起來，有如高級松阪牛肉與黑輪的天壤之別。這個管弦樂社的社長，同時也擔任指揮的姬倉麻貴，聽了我們說的事之後，就愉快地露出微笑。「呵，竟然有這種事？所以你們才會每天早上和放學後都鬼鬼祟祟地躲在中庭啊？真是辛苦你們了。」明亮的夏日陽光，從半球型屋頂的天窗灑落下來，讓房間看起來像教會的禮拜堂。牆壁上貼了幾張素描和水彩畫，房間中央還擺了一張擱在架上的畫布。麻貴學姐翹著腿坐在椅子上，手上握著畫筆。她那有如雕像一般立體有型的五官司、像是陽光下的金色波浪一樣亮麗的長發，還有跟遠子學姐截然不同、凹凸有致的豐滿身材，全都展現出日本人少有的魄力。事實上，聽說她的母親好像是外國人，所以她應該真的是混血兒吧！她經常說自己其實想加入美術社，在休息時間和放學後，也一直獨自待在音樂廳的畫室裏面作畫。擁有這般特殊待遇的她，因爲是學園理事長的孫女，所以也是擁有各種關系和管道的包打聽。「一開始便來找我就好了嘛，我一定會立刻幫你調查出來。你也太見外了，遠子。」遠子學姐被她以戲谑的眼神盯著，忿恨不平地咬緊嘴唇。我搶在遠子學姐說話之前，先裝出溫馴乖巧的模樣，禮貌地對她微笑說道「不愧是麻貴學姐，真是太可靠了！」遠子學姐不滿地盯著我瞧，臉上清楚寫著「難道我就不可靠嗎？」麻貴學姐的口氣倒是變得更和善了。「哎呀，畢竟我有不少親戚都是校友，情報來源鐵定少不了。」「既然如此，那就請盡快」我的話都還沒說完，麻貴學姐就暧昧地說「但是，叫我幫你們調查來信的犯人是有條件的。你應該很清楚吧？遠子？」聽到這句話，遠子學姐從臉頰到耳根都紅了，她甩著張張的辮子大叫「你又要叫我當裸體模特兒了，對吧？我才不要呢！」麻貴學姐看來好像還沒放棄。算了，畢竟她說過一入學就注意到遠子學姐了。但是，與其畫遠子學姐那種平板的胸部，我覺得她看著鏡子畫自己的裸體還更有意義或許人都會羨慕自己沒有的東西吧？遠子學姐握緊拳頭，露出一臉的憤慨「討厭，我就說不要來找麻貴嘛！你看她簡直就像在宴會上喝得醉醺醺的色鬼上司，一直叫人家脫啊脫的。我跟麻貴截然不同，我可是純潔柔弱的文學少女，是含蓄矜持的大和撫子唷！即使都是女生，也不會在人家面前隨隨便便脫光！」（注大和撫子，大和爲日本的別稱，撫子是粉紅色的瞿麥花。借指賢淑端莊，擁有服從之傳說美德的女性。）大和撫子會屈膝坐在椅子上，或是跨坐在椅子上搖晃大西北，或是在別人面前卡滋卡滋地吃著書嗎？「哎呀，是這樣嗎？那我就沒辦法幫忙啰！真可惜。」麻貴學姐無情地回絕了。我笨拙地請求說「嗯能不能請你幫幫忙」「心葉，不需要這麽低聲下氣！可靠又迷人的學姐就在你身邊啊！」遠子學姐說著我們走吧，就拉著我的手准備離開。啊，又要繼續埋伏下去嗎？下周就是期末考了耶「抱歉打擾了。」遠子學姐走到門口，鼓起臉頰說完後，麻貴學姐就露出邪惡的笑容說「嘿，送來謎樣紙張的犯人，那說不定是真正的幽靈唷。我聽校友說過，夜晚會有幽靈在校園裏徘徊，並且到處寫下數字唷！」「絕對不能相信她的信口胡謅，心葉。世上才沒有幽靈這種東西呢！」放學後——其實已是晚上，滿天閃爍著星光。「好好好。我們也該回家了吧，遠子學姐？已經超過九點了耶！」「不要，在等到犯人出現之前，今天一步都不能離開。」遠子學姐躲在校舍屋檐下的洗手台後面，一邊盯著信箱，一邊強硬地說道「我們一定要抓到犯人，向麻貴證明這個世上沒有幽靈。」麻貴學姐說過，十年前好像曾有幽靈在生物教室的牆壁和地球科學教室的桌上寫了數字。「不過那些字是用油性筆寫的，所以早就被擦掉，已經看不到了。不過這可是我們學校代代相傳的有名怪談，你沒聽校友說過嗎？啊，抱歉，我忘記你們文藝社沒有校友。」或許是麻貴學姐的這翻話刺傷了遠子學姐的自尊心吧！所以她一走出音樂廳，就宣布「心葉！今天我們要通宵埋伏唷！」看她那種果斷的氣魄，恐怕真的會叫我待到天亮吧！「既然有吃故事的妖怪，就算有幽靈也不奇怪吧？我們就把這件事當作幽靈做的，別再繼續追查下去好嗎？」我一心想要回家，不耐煩地說道。遠子學姐惡狠狠地瞪著我。「我才不是妖怪！我只是個會吃書本的普通『文學少女』啦！就算我退讓一百步，承認自己是妖怪，我也不想被拿來跟幽靈相提並論！拿作夢或幽靈這種理由當作結論實在是太膚淺了，根本就是旁門左道。我才不承認有幽靈呢！」難道遠子學姐跟幽靈有什麽過節嗎？不過，以前她倒是力勸過我「如果遇見幽靈要撒鹽」就是了。但是，再這樣下去，好像更不可能回家了。唉，我的考試媽媽還以爲我是去同學家讀書。因爲我放學後打掃完教室，就用校內的公共電話打回家。「我要去同學家進行考前沖刺。什麽？是誰是個叫芥川的人啦！所以我會晚點回家」「心葉已經有這麽親密的朋友了啊？真是太好了！」媽媽還很高興地說。自從升上高中後，我都沒有什麽朋友，因此她大概一直都很擔心吧！一想到這裏，我的胸口就內疚得發疼。而且我還騙母親說要讀書，其實卻是跟這個妖怪學姐一起在玩偵探遊戲。媽媽，對不起。我心想，多少也該看點書吧，就打開數學的問題集，靠著月光和路燈的光線開始解起題目。「心葉還滿認真的嘛！」「遠子學姐不也要考試？」「我在上課的時候都很專心聽講，所以用不著擔心。」她得意洋洋地說完，就把小巧的臉湊了過來，一起看我的問題集。她長長的辮子披在細瘦的肩上，紫羅蘭的香味朝我迎面撲來。「如果有不懂的地方，學姐可以教你唷！」她以閃閃發亮的眼睛仰望我，還用大姐姐般的口氣毛遂自薦。可是，她一看完問題集裏的算式，聲音就突然變得滯塞。「哎呀，心葉做的都是這麽困難的題目啊？難不成你讀的是特別升學班？你想要瞞著我偷偷去考東大嗎？」（注東大，東京大學，是日本第一學府。）「我們學校才沒有那種班級。而且，這些明明就是基本題目，遠子學姐去年也學過吧？」「是、是這樣嗎？我對數字和機械的敏感度一向很差」遠子學姐眼神遊移不定，一副躊躇不安的樣子。「對了，遠子學姐吃不吃數字呢？」我突然想到這個問題，就試著問問看。「也不是不能吃啦不過我一看見文字就覺得心領神會，所以才會想吃。若是數字就只是數字吧？如果看不出什麽意義，就算吃下去了，也像在吃沒煮過的通心面一樣味如嚼臘吧！」是這樣啊！遠子學姐曾經說過，如果叫她吃我們吃的面包或飯團，也吃不出任何味道。或許是一樣的情形吧！「英文字母也一樣嗎？」「嗯，如果不知道單字的意義，就像是在吃有ABC形狀的幹燥通心面吧！」遠子學姐有點悲傷地喃喃說完後，嘴唇就像盛開的紫羅蘭一樣，綻放出小小的微笑。「但是，如果是外國的作品，還是會想讀一讀原文吧？明明是感動人心的美好故事，卻只看得懂字母，的確讓人有點難過。所以我一定要再努力加強英文，然後，也要好好學習法文、意大利文、德文或是中文。一邊翻字典一邊慢慢閱讀雖然很累，但是把每個字視如珍寶，找尋它的意義，發現它所隱含的光輝，真的會讓人忍不住興奮起來。像這樣努力挖掘出來的文字，是會令人回味無窮的極致美味唷！」她以柔和的聲音娓娓道來。潔白的月光照亮了遠子學姐白皙的臉龐。此時的她帶有一種神秘感，好像比平時增添了三成美麗，讓我不禁覺得偶爾放縱她的任性也無所謂。「數學題也一樣，努力到最後而解開答案時，也會有特別的味道。」「呃，這個嘛我想，應該不會吧」看到她紅著臉嗫嚅的模樣，我終于忍不住笑了出來。「什麽嘛，心葉也會有比較弱的科目吧？」「是啊，我有時也對漢文很頭痛呢！」「這就是我的拿手領域。交給我吧，我會好好教導你的！好啦好啦，快點把課本拿出來吧！考試範圍是哪裏啊？」遠子學姐正高興地搖著我的手時鈴聲突然響了起來。「呀！」遠子學姐嚇得尖叫，我也嚇得擡頭四處張望。離校時間已經過了，應該不會有鈴聲，但是此時鍾聲卻響起。我看看手表，已經將近十點鍾了。「還不到三更半夜，這幽靈起得還真早。」「你在說什麽啊，心葉！呀啊！」遠子學姐再度驚叫。校舍的窗戶玻璃突然同時亮了起來，然後開始閃爍。而且，好像有人在打拍子，傳來「啪！啪！」的聲響，最後我甚至聽見其中混雜著女性啜泣的聲音。「打開讓我進去」聽到這個淒涼的聲音，我全身的寒毛都豎起來了。我渾身起了雞皮疙瘩，感覺也變得很敏銳，四肢和脖子都僵硬了，全身湧起一股寒意，因此空氣反而顯得暖和又沈重。「犯人果真是幽靈，遠子學姐？」「才、才不是，不可能，那只是錯覺！那個燈光，一定是因爲日光燈太老舊了，剛打開日光燈的時候，不也是會閃爍一陣子嗎？」「日光燈只要一亮起來就不會再閃了啊！」認人眼花缭亂的明滅燈光，還有刺耳的拍擊聲都還持續著。尤其是那比什麽都恐怖的啜泣聲，簡直把我們拉入了恐懼的深淵。「世、世上才、才沒有什麽幽靈呢，才、才沒有！」遠子學姐的嘴唇不停顫抖，反複念著，她的手也緊緊抓住我的襯衫。「沒錯，才沒有什麽幽靈」此時，中庭突然浮現一個人影。遠子學姐屏住呼吸。那個人是？出現在黑暗中的少女，手上拿著黑色書包，身穿制服。但是，那套制服跟遠子學姐身上這套不一樣，並非下擺較短的現代風格水手服和百褶裙。那是更樸素的一件式水手服沒錯，我在校內挂的老舊照片裏看過。那是改制之前的舊制服！而且現在明明是夏天，她穿的卻是冬季制服！那個女生像是騰雲駕霧般，踩著輕飄飄的步伐，走到信箱前蹲了下去。然後，她就從書包裏拿出筆記本和文具，在紙上寫了一些東西後，就撕下來丟進信箱裏。不知何時，明滅的燈光已經消失，也聽不見拍擊聲了。周圍又恢複寂靜，連風聲都聽不到了。但是，她還待在原處。在銀色月光的照耀下，她默默地繼續在筆記本上寫字，然後把紙張撕成一小塊一小塊。因爲那副光景實在是太詭異了，令我忍不住目不轉睛。她的手臂細得不可思議，簡直就像沒有血肉的假人模型。不，不只是手臂，那細細的腰、纖瘦的肩膀、嬌小的身材、顔色淺到有些透明的栗色頭發，再加上黑暗中特別顯眼的病態慘白膚色她全身上下都瘦弱不堪，像是無機物一樣白皙得泛青，怎麽看都不像活生生的人類！我艱難地吞咽口水，覺得喉嚨好幹，手心也被汗水濡濕了。那個女孩到底在那裏幹什麽？把紙張放進信箱的就是她嗎？「嗚世上才沒有什麽幽靈」突然間，依然緊抓著我的襯衫不放的遠子學姐，就往那女生的方向走走，把我嚇得魂不附體。「幹嘛拉我一起去啊！」「你也是文藝社的一員吧？心葉，你去問問那個女生到底在幹什麽。」「爲什麽是我啊！」「這是學姐的命令。」就在此時，那個女生轉過頭來了。遠子學姐嚇得停住腳步，我也驚愕地倒吸了一口氣。那女孩的臉就像洋娃娃一樣美麗，但皮膚卻像鬼火一樣慘白，表情也像人偶一般空洞，完全看不出任何感情「你、你到底是誰？你在這裏做什麽？」那僅是一瞬間的事，她恍惚的眼神突然恢複了生氣。她的臉頰閃耀著玫瑰色的光輝，嘴角也浮現出驕傲到有些失禮的笑容，讓我看得訝異不已。這女孩是怎麽回事啊！她以甜美可愛的聲音自豪地回答「我叫九條夏夜乃，要在哪裏做什麽事是我的自由。我只是在自己喜歡的時間，做自己喜歡的事情罷了。」我還在爲她的變化感到錯愕時，遠子學姐就拉著我的襯衫往前走一步。「我是文藝社的社長天野遠子。每晚在我們的信箱裏放入奇怪紙張的人就是你嗎？」「是啊！我是在寫信啊！如果待在屋子裏，弘庸叔父就會一直監視我。抱怨東抱怨西的，真是煩死人了。」「寫信？寫給我們嗎？還是寫給別人？」女孩被這麽一問，就不高興地別開臉。「我才不要告訴你們呢！我要回去了。被你們這麽一打攪，我都沒心情繼續寫了。」她收起筆記本和文具，阖上書包，站起身來拍拍裙子上的草屑，轉身就要離開。搞什麽啊，真的就這樣走了「等一下！這些數字是什麽意思？」遠子學姐慌忙地從口袋中掏出紙片，拿給那個女孩看。女孩轉過頭，惡作劇似的眯起眼睛。「這是我跟那個人的秘密。」那妩媚的目光直直地刺進我的胸膛，我全身都震動起來。這個女孩的年紀看起來應該跟我們差不多，爲什麽會有如此成熟嬌豔的眼神。簡直像是從遙遠的過去一直活到現在的不死人「等一下！」遠子學姐拉住了那個女孩的手。這一瞬間，遠子學姐好像被什麽給嚇呆了。「！」遠子學姐漆黑眼睛驚愕地餐得渾園，但她還是硬著頭皮繼續問「那、那個如果你是因爲有什麽煩惱，所以才做這種事，可以跟我們談一談啊」「呵呵呵，呵呵，嘻嘻」女孩出人意料地笑了。那輕柔的笑聲顯得執拗而病態，就連遠子學姐也感到害怕，她放松了原先緊抓著對方的手。女孩迅速地把手抽開，嘴角可愛地上揚，說道「呵，說了也沒用啊！因爲，我已經死了。」一陣惡寒爬上我的背脊。遠子學姐也睜大眼睛，愕然失語。女孩一邊笑著，一邊往校門跑去。她披肩的栗色長發輕柔地搖曳，裙擺也飄逸地舞動，白皙的小腿反映著皎潔的月光。我們就這樣默默地目送她的離去。直到她那遊絲般搖晃不停的纖細輪廓慢慢地融入黑暗，遠子學姐才軟綿綿地癱在地上。「遠子學姐！」我焦急地查看她的情況。她還是抓著我的襯衫，聲音顫抖地說著「那那個女生手臂好細就像超過一百歲的老婆婆的手臂一樣又細又硬幾乎是皮包骨」「她是幽靈吧？」「這個世上才沒有」她想要站起來，卻又再度癱了下去。遠子學姐蹙起八字眉，用可憐兮兮的表情仰望我，哭訴著「怎麽辦，心葉？我站不起來了」"}}}}}}}