{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第三章 你我的邂逅", "內文": "周六，我在家裏悠閑地度過。“哥哥，媽媽炸了地瓜球，要我來叫你去吃。”安詳的午後，我在准備期末考之余拿起桌上的書來看，剛讀國小的妹妹就跑進我的房間說。“嗯，我知道了。”“哥哥，你在看什麽書啊？”妹妹從我的手臂下方伸長脖子偷看，發現有很多看不懂的漢字，就眨著一雙大眼睛問道。“這是舞花不需要看的書。我再借你看其他的書吧！”我阖上了寫著“飲食障礙——厭食症、暴食症——”的書頁，把書本放在書架高處。這本叫做《心理性疾病》的書，是我在國中畢業後，把自己關在房間，裹在棉被裏的時候會讀的書。不過當時我看的，都是“恐慌症”、“過度換氣症候群”、“強迫性精神官能症”之類的項目……（注：恐慌症（PanicDisorder），焦慮症的一種，會突然感到強烈的恐慌或焦慮，造成心跳加速、呼吸困難、輕微頭昏。過度換氣症候群（Hyperventilationsyndrome），日文是“過呼吸”，指急性焦慮引起的生理、心理反應，發作時會身體麻痹、頭暈胸悶、心跳加快、肢體痙攣，甚至是昏厥。強迫症（Obsessivecompulsivedisorder），患者會反複出現一種無意義或負面的想法與行爲，且無法控制。）心和身體是息息相關的。心靈變脆弱了，身體也會逐漸虛弱。這種事我自己就很有經驗。雨宮同學既然會對進食這項維持生命最基本的行爲産生抗拒，那麽她的心靈究竟脆弱到什麽地步了？要怎麽做才能讓她的心靈重新擁有活力？還有，黑崎先生之所以會把胃中食物全部吐出來，或許不是因爲身體生病，而是心理問題吧？跟我素未謀面的黑崎保這號人物，讓我産生了一種陰森恐怖的感覺。他的目的到底是什麽？“哥哥，人家比較喜歡看有動物的故事。”舞花笑嘻嘻地說著。“那麽吃完點心後，我們一起來找找看吧！”“嗯！”我拉著興高采烈的舞花的手，一起走下樓梯。地瓜球甜美的香氣竄入鼻中，我的肚子不禁咕噜噜地叫起，口中也開始分泌唾液。現在的我，理所當然地感受得到食欲。我那顆曾經一度毀壞的心，雖然偶爾仍會失控，但是大致上還能正常運作。這件事常常讓我感到痛苦得有如脖子被掐住。我想，這可能是因爲我發現美羽的面貌在我心中已經越來越模糊了吧！我的心情很矛盾。即使平常我想起那段回憶時會忍不住逼自己快點淡忘，但我還是不想忘了美羽。吃完晚飯後，我騎著腳踏車到百元商店，去買已經用完的自動鉛筆筆芯，也順便幫母親采購一些瑣碎的食材。回程，我突然覺得心血來潮，就去了一趟學校。或許是下過雨的緣故，空氣很涼爽，濕答答的地面被月光照得閃閃發亮。深沈的黑暗裏，校舍白色的輪廓清晰浮現。遠子學姐不會連周六也跑來埋伏吧？我一邊擔心地想著，一邊跨在腳踏車上眺望校園。此時有輛黑色的高級轎車停在校門口。車門打開，一位纖瘦的女孩走了出來。那個女孩！我嚇得心髒差點從嘴裏跳出來。那個手上拿著黑色書包，身上穿著舊式的水手服，以輕飄飄的步伐走進校園的女孩，分明就是雨宮同學。轎車飛也似的從校門前開走了。我在黑暗中看不太清楚駕駛的長相，但八成是個又高又瘦的男性。難道那個人就是黑崎先生？可是黑崎先生爲什麽要載雨宮同學來學校？難道他明知雨宮同學的奇特行爲，卻任由她繼續？我奮力踩著腳踏車到學校後門，把車放在停車場後，就往中庭走去。雨宮同學正坐在濕濡的草地上，在筆記本寫字後撕下，丟進信箱裏。那柔弱的背影，纖細的頸項，都跟我第一次看見她的時候一模一樣。怎麽辦？我該不該叫她？我還在猶豫，雨宮同學已經提著書包站起來，走了出去。她並不是往校門的方向，而是繼續往穿廊走去，進入了校舍。咦？校舍的門沒有上鎖嗎？怎麽會？再繼續遲疑就會跟丟了，所以我慌忙地往她追去。深夜的學校走廊在月光的照耀下，看起來像一條黑暗的運河。運河之上，雨宮同學仿佛乘坐著狹長的平底小船，隨著水波搖搖晃晃地前進。雨宮同學爬上樓梯，繼續在走廊上漫步，來到化學教室前。她轉身面對教室的拉門，然後就走了進去。教室的燈打開來了。我貼著牆壁，幾度吞咽口水，屏息傾聽教室裏的動靜，結果就聽見喀喳、喀喳、叩咚的碰撞聲。這……是金屬的聲音吧？她打開鐵櫃了嗎？她從鐵櫃裏拿出什麽？爲什麽又有水聲，還有拉椅子的聲音？奇怪？裏面突然靜了下來。我有點好奇，就輕輕拉開一條門縫往教室裏偷看，竟然發現雨宮同學消失了！我全身都冒出冷汗。怎麽可能！她跑到哪裏去了？這裏可是三樓耶，難道雨宮同學打開窗子跳下去了？我拉開拉門走進教室，裏面的電燈還是亮著的，窗戶和窗簾也都關得好好的。教室裏充滿了化學藥品的刺鼻味道，前面挂了黑板，後面是放置指示器和教學用具的架子，黑色的耐熱桌和椅子整齊地排列在中央。她果然不在教室裏！難道真的碰上幽靈了……我感到一陣令人顫栗的恐懼，一面走在耐熱桌之間。就在這時，我的腳好像碰到了什麽溫溫軟軟的物體。“！”我當場就要吐出慘叫，但是在此同時，我也聽見腳邊傳來女生的一聲驚叫。我低頭一看，原來穿著舊式水手服的那個女孩蹲在桌底下。“啊，雨宮同學！”我原本以爲瞬間消失的雨宮螢，此時一手拿著抹布，一手拿著噴嘴式的清潔劑，半個人都塞在桌子底下擦拭後面的牆壁。“你、你在幹嘛啊？雨宮同學？”因爲太過震驚，我完全忘記隱藏自己的驚訝就脫口問道。她一聽，就鼓著臉頰瞪著我說：“我不是雨宮同學，我是夏夜乃，九條夏夜乃啊！我應該跟你說過我的名字了吧？”那不是你母親的名字嗎？雖然我心裏這麽想，但是現在這種狀況實在不太適合吐槽。“抱歉。這種時間你還在這裏做什麽啊，九條同學？”“我要把訊息擦掉啊！”雨宮同學——不，夏夜乃一臉陰沈地轉頭看著牆壁。桌子底下的牆壁有些才擦到一半的數字。『42464342437144336』（附錄2：『我愛著蒼。』）“我還以爲已經擦幹淨，一點都不剩了呢……結果竟然還有這些藏在桌底下……這種東西，早就沒有必要了……”她一邊喃喃說著，一邊繼續用後面把數字擦掉。“爲什麽沒有必要？”“……因爲，我和他都已經死了。”“可是你看起來不像幽靈啊？”已經擦完數字的夏夜乃從桌子底下探出頭來，保持四肢著地的姿勢，笑著對我說：“哎呀，你剛才看到我的時候不是嚇得臉都綠了嗎？你一定以爲我是幽靈，所以害怕得兩腿發抖吧？”“那……那是因爲……”夏夜乃看到我結結巴巴地說不出話來，就笑嘻嘻地站起來。她現在的笑聲跟之前在中庭那種病態的笑法不一樣，而是顯得天真又開朗。她調侃似的望著我的眼光，跟我心中那個女孩十分神似。——就算你說謊我也看得出來，所以你就坦白一點吧，心葉？——心葉不管在想什麽，都會立刻顯露在臉上。不過，我就是喜歡會認真聽我的願望，又不懂得說謊的心葉。我沈浸在夢見往事一般的奇妙心情中，胸口甜蜜地揪緊了。美羽也經常像這樣跟我開玩笑。像這樣看著我，露出燦爛的笑容。當然，站在我面前的並不是美羽。已經無法再見到美羽了。不過，就算是錯覺也無所謂，我只想繼續沈溺在這種懷念的氣氛中。謊話也好，作夢也罷，如果可以回到當初……現實世界不可能發生這種事的。但是，但是，如果真的可以……“九條同學，你爲什麽要把紙張放進文藝社的信箱？那些數字有什麽含義？『他』又是誰？”夏夜乃把抹布和水桶收回鐵櫃裏，白皙雙手的動作不時發出“喀喳喀喳、叩咚叩咚……”的細碎聲音。她一邊收拾，一邊用聽不出感情的冷靜語氣說：“真想知道的話，明天再來這裏一趟吧！只要你來，我就給你提示。”她的唇邊縮放出小小的笑容，琥珀色的眼睛像是發出邀請似的直視著我。我還懷著身在夢中的心情，沒有開口回答，只是呆呆看著她走出化學教室。輕飄飄的腳步。在膝下搖曳著的制服裙擺。剛才她對我提出邀約了嗎？隔天星期日，我從一大早就開始想著夏夜乃的事。她今天真的也會去那裏嗎？我直到傍晚都在思考這些事，入夜後，我就懷著不安的心情往學校去了。走上了跟昨天一樣的走廊，爬上樓梯，走到化學教室。一打開教室的門，我就看到沐浴在月光下的夏夜乃站在窗邊。電燈是關著的，窗戶和窗簾全都拉開了，冷冽的銀色月光充滿了整間教室。夏夜乃看見我來了，就可愛地露出微笑。“晚安，心葉。”我發現，她叫著我名字的口氣跟美羽很像。在耳邊缭繞的甜美聲音……她並不是美羽。不僅哪些，她根本就是個已經不在世上的人了，可是我的心中仍然不由自主地猛然一震。“你答應過要告訴我的，你放進信箱的紙張，上面寫的數字是什麽意思？”“哎呀，我不是說過只會給你提示嗎？”“那麽就請你告訴我提示吧！”夏夜乃將裙擺一翻，坐在耐熱桌上。“提示就是我的名字，『夏夜乃』（Kayano）唷！”“我不明白。”“嘻嘻，你好好想想吧，名偵探。”“我只是個普通的高中生，哪有辦法光靠這點提示推理出答案來啊？沒有其他提示了嗎？”“那我就把他的事情告訴你吧！”她以蘊含愛意的目光看著我，輕聲地說：“他比誰都更貼近我的心，是我的一部分，我的『半身』唷！我們不管分隔多遠，不管各自在做什麽，兩顆心都是在一起的……”從窗口照進來的清朗月光，喚醒了遙遠過往的回憶。時間的碎片化爲潔白的羽翼，和月光一起飄落在我身上。我們也是一樣，不管分隔多遠，不管各自在做什麽，我們的兩顆心也是在一起的。美羽也是我靈魂的半身。至少，我是這樣看待美羽的。“我跟他曾有過一段很快樂的時光。但是……”夏夜乃神情落寞地垂下眼簾。“後來他生我的氣，就銷聲匿迹了。我們以後就再也沒見過面了。”我的胸口感覺到貫穿心髒般的痛楚。我也一樣，再也見不到她了。美羽用充滿憎恨的眼神看著我，拒絕了我。雖然是那麽喜歡，卻無法再次相見。“嘿，心葉，你知道怎樣才能拿回失去的東西嗎？”夏夜乃凝視著我，認真地問道。我緊緊抓住襯衫胸口的部位，以顫抖的聲音回答：“……那是不可能的。失去的東西，就再也拿不回來了。”夏夜乃垂下目光，淡淡的說：“不，其實很簡單。只要讓時光倒流就好了。這麽一來，就不會再犯下相同的錯誤了。”這句話簡直就像惡魔的低語。如果可以讓時光倒流……如果可以回到過去的那一天……在那漫長的嚴冬裏，我躲在房間裹著棉被，心裏無數次祈禱的就是這件事。如果可以回到寫小說之前的時光，如果可以回到美羽從頂樓跳下去那天……神啊，我請求你，讓我回到過去的時光吧！如果可以不再失去美羽，其他的一切我都不要了！神啊，神啊！但是，時光仍然沒有倒流。而我現在還是獨自一人。“……不可能的，時光是不可能倒流的。”夏夜乃看著全身顫抖的我，露出了哀傷的表情輕輕地說：“……是嗎……心葉也有……想要讓時光倒流的往事吧！”她從耐熱桌上跳下，朝我走了過來。她伸出雙手，輕輕抱著我的頭，貼在她單薄的胸前。我不明白，她這個舉動是發自怎樣的心情。但是，她似乎非常悲傷，還隱約地顫抖著。纖細的身體像雪一樣冰冷，還有一種似曾相識的清潔香味。我感受著些許的安慰和苦澀的疼痛，依靠在這個如夢似幻的擁抱之中。就算時間永遠停留在這一刻也無妨，我這麽想著。但是，沒過多久，夏夜乃就退開一步，喃喃地說：“我該走了，還有人在等我。”看著她走出教室，我才回過神來。我們什麽都還沒說啊！我不想讓她就這樣離開！“等、等一下……呃，那個，要、要不要跟我去吃點什麽？”天啊，這是什麽亂七八糟的邀請啊！我就不能說得更有技巧一點嗎？夏夜乃回過頭來。“……不行唷！我只能吃他給我的東西。”此時的夏夜乃跟剛才抱住我的時候完全不同，她忿忿地丟出這句話，就從教室裏走出去了。時光是有可能倒流的，她這樣說著。終究還是不可能吧！這可是違逆神之旨意的惡魔行徑。但他還是決定去做了，他跟惡魔訂下契約，把她從墳墓裏帶了回來。他把不可能化爲可能，可能，她就在這裏。月光照耀的夜晚世界，她瘋狂地舞著。“她就是我，我就是她”——像是歌唱般說著，日複一日，她逐漸變成了另一個她。在她的體內，另一個她日漸茁壯，原本的她卻慢慢消失。不是她的那個她，借著她的身體、她的聲音，去笑、去歌唱、去愛。她向他伸出手，對他輕聲細訴。她對著自己體內的她，悲痛地懇求著。求求你，不要再讓他碰觸了，不要再對他微笑了。不要再渴求他了。因爲，“我”恨那個男人，憎恨到簡直想殺死他。隔周的星期一，遠子學姐一大早就氣沖沖地跑來找我。“我已經叮咛你那麽多次了，你星期五竟然還是爽約了！心葉！”雖然我早就猜到遠子學姐一定會來，但是沒想到她竟然一大早就發動攻勢，害我根本來不及逃走。“那個……因爲我的宿疾突然發作，打嗝打個不停，所以就去醫院了。”“我才沒聽說過心葉什麽時候有那種宿疾呢！我在等待心葉的期間，跑了三趟圖書館，把歐?亨利的短篇集，、芥川龍之介的短篇集，還有星新一的極短篇故事集都看完了唷！”（注：歐?亨利（O?Henry），美國著名短篇小說家。芥川龍之介，日本的知名文豪。星新一，日本的科幻小說家。）“爲什麽都是短篇集啊？”“爲了在心葉來到之後可以立刻停止閱讀，我才特地選了短篇集。可是，我卻怎麽等都等不到你。鮮花邱比特又送來了超大的黑百合花束，而且我從圖書館回來後，還看到社團活動室的牆上貼著好大的紙張，用紅色的筆寫上了『我回來了』……”遠子學姐把今天送來信箱裏的紙張拿給我看。“你看，今天的來信又更凶狠了，上面還沾了血迹耶！”（注：鮮花邱比特，日本一間大型的連鎖花店。）泛黃的紙張上灑了點點血迹，還用自來水筆寫了“不祥的鳥”、“在牆壁塗上鮮血”、“巢中的細小骸骨”這些語鋸，我看了都覺得有些暈眩。“而且，還有這些呢！”撕碎的筆記本紙張上，並列著幾串數字。『516434714』『42131224431314』『1441475324214321131643』（附錄3：『別過來。』『快走開。』『不想去天堂。』）——這些數字到底代表什麽意義？雖然夏夜乃說過，提示是她的名字……我一邊看著紙張，一邊回憶周末的事，突然感覺到旁邊射來的視線。一把起頭，我就發現肩膀上挂著書包的琴吹同學正瞪著我。因爲已經對上目光了，我只好對她笑了笑。結果，她就像受到驚嚇似的睜大眼睛，然後就貌似不悅地轉開臉。唉，爲什麽她會這麽討厭我呢？“心葉，你又是微笑又是歎氣的是在幹嘛？還有，你在看哪裏啊？”遠子學姐用拇指和食指捏住我的鼻子。很幸運的是，拯救我的上課鍾聲響起了。“哎呀，真是的，我午休時間再來好了。不可以逃走喔！知道了嗎？”遠子學姐幾次回頭叮咛我，就走出去了。“抱歉了，遠子學姐。”午休時間一到，我就小聲地道歉，迅速地跑到圖書館避難。我記得遠子學姐說過，“肚子餓的時候到圖書館真是有夠痛苦的，眼前明明擺滿了美食，卻只能看不能吃”，所以逃到這裏應該是最安全的。但是我一走進去，卻看到琴吹同學坐在櫃台，實在很想當場掉頭就走。我的媽呀，今天是我的噩運之日嗎？她也是一注意到我，就立刻噘起嘴，丟給我一個白眼。室內應該有冷氣，但是我卻覺得非常悶熱，甚至還像被蛇盯上的青蛙一樣冷汗直流。我對她輕輕點了頭，從櫃台前面走過。琴吹同學瞬間變得橫蛋豎目。在她開口攻擊之前，我就加快腳步，朝著閱覽區走去。挑選座位時，我突然看到一個意想不到的人坐在窗邊。夏夜乃？不，不對。是雨宮同學……她拿著一本硬皮封面的書，正翻著書頁閱讀。她低著頭的白皙側臉，就像冬天的湖面一樣平靜無波。我輕手輕腳地走近雨宮同學身邊。“雨宮同學。”她聽到我的叫喚，猛然擡起頭來。此時我無意間朝那本書掃視一眼，看見了封面內側寫了一些細小的數字。雨宮同學慌張地把書阖上，戰戰兢兢地縮起身體。從她怯懦的眼神，就看得出她不是夏夜乃，而是雨宮同學。嚇到了內向的雨宮同學，讓我有些愧疚，所以沒有詢問她正在做什麽事，只是對她露出了開朗的笑容。“你好，你還記得我嗎？”這麽一問，她就把書本緊抱在胸前，點點頭說：“你是……井上同學對吧？那天真是謝謝你了……”夏夜乃所做的事，雨宮同學都沒有記憶嗎？還是她其實都知道，只是裝作不記得？目前我還無法判斷出來，所以決定不動聲色的說：“太好了，你還記得我的名字啊？我可以坐在你旁邊嗎？”“……請坐。”“謝謝。”我坐在她的隔壁。雖然我在化學教室跟夏夜乃見面時，因爲被不平常的情況所迷惑而沒有注意到，但是現在仔細一看，雨宮同學比起我們送她去保健室時好像又更瘦了一點。肌膚已經拍板到有些泛青，手臂上的血管清楚浮現，她抱著書本的纖纖細指好像一折就會斷掉似的。“打擾你看書真不好意思。你在讀什麽什麽書？”“喬治?麥克唐納的……《日之少年與夜之少女》。”（注：《日之少年與夜之少女》（TheDayBoyandtheNightGirl），作者爲英國文學家喬治?麥克唐納（GeorgeMacdonald,1824～1905），收錄于《輕輕公主》（TheLightPrincess）的短篇故事。）“喔，就是那個奇幻兒童文學作家吧？我也看過他的《北風的背後》。”我說謊了。其實我只是在遠子學姐一邊大發評論一邊吃書的時候，看過這本書的書名。（注：《北風的背後》，原名“AttheBackoftheNorthWind”。）“那本書說的是什麽故事呢？”雨宮同學嗫嚅地說：“……嬰兒時期就被邪惡的巫婆抓去關在山洞裏，只知道夜晚世界的女孩……和只知道白晝世界的男孩……相遇的故事……”“喔，好像很有趣。我也想讀讀看。”不知道能不能借此看看封面內側的數字。但是，她細瘦的肩膀不停顫抖，抱著書本的手也抓得更緊了。看到這種情形，我只好打消念頭。我若無其事地退後了一點，像在閑話家常一樣話說：“奇幻小說最棒了，你是《納尼亞傳奇》或《說不完的故事》這類在異世界冒險的故事都充滿夢想，讓人讀來興奮不已。”（注：《納尼亞傳奇》（TheChroniclesofNarnia），作者爲英國著名文學家C?S?路易斯（C?S?Lewis）。《說不完的故事》）（TheNeverendingStory），作者爲德國童話作家麥克?安迪（MichaelEnde）。）“……是啊！”雨宮同學輕啓嘴唇。“我也覺得可以去別的世界很棒……就像這本書的女主角……如果我也能去白晝的世界就好了……”雨宮同學仿佛在跟自己說話，用飄忽、哀傷且絕望的口吻說道。跟夏夜乃相較之下，現在的雨宮同學顯得更脆弱，我忍不住探出上身，注視著雨宮同學白青色的臉龐和低垂的眼睛。“那個……呃……雨宮同學，你是不是有什麽煩惱？如果你願意，可以跟我說說看啊！”雨宮同學仰起頭，凝視著我。她眼中的神色並不像先前那般飄邈虛幻，而是幾乎會把人吸進去似的，充滿了深深的哀愁。“井上同學真是個好人。你……最好不要再接近我了。”“雨宮同學……”雨宮同學仍然把書抱在胸前，迅速站起，對我點個頭就離開了。如果我也能去白晝的世界就好了……這句話依然在我的耳邊缭繞。雨宮同學拿的那本書好像已經很舊了，封面也褪色了。寫在裏面的細小數字——會是什麽呢？周六的晚上，夏夜乃也用抹布擦去牆上的數字。我想那些數字一定包含了某種重要的意義。——提示就是我的名字，“夏夜乃”唷！難道不只是夏夜乃，就連雨宮同學也懂那些數字？雨宮同學又爲什麽會變成夏夜乃？之所以會發生這種事，是因爲怎樣的契機？雨宮同學跟黑崎先生一起住之前，也只是個會在午休時間一邊跟朋友聊天一邊吃飯的普通女孩。那麽，她又是爲何不再吃東西了？答案一定跟黑崎先生有關吧？把雨宮同學關在夜晚世界的邪惡巫婆，難道就是他？——不行唷！我只能吃他給我的東西。我也很在意夏夜乃說的這句話。另外，雨宮同學說“最好不要再接近我了”，又是什麽意思？“啊，怎麽想都想不出來啊！”我把手肘靠在桌上，抱頭興歎。一開始我只是想要幫助流人的忙，但是如今，“夏夜乃”和“螢”的秘密已經奪走了我全部的心思。一定是因爲夏夜乃在化學教室跟我說過那些話的緣故吧！——心葉，你知道怎樣才能拿回失去的東西嗎？夏夜乃說那其實很簡單，只要讓時光倒流就好了。現實之中不可能會有這種事。夏夜乃也有想要讓時光倒流的往事嗎？那麽，她已經實現心願了嗎？如果真是哪些，爲什麽夏夜乃每晚還是得在黑夜之中徘徊？不行了。再怎麽想還是陷在僵局裏，只是讓自己更加苦悶罷了。午休時間就快結束了，我從座位上站起來。此時我突然感到一股殺氣從櫃台的方向飄來，轉頭一看，原來是琴吹同學板著臉在瞪我。“我看見了喔！”聽到她責備似的話語，我頓時停下腳步，還差點摔倒了。什、什麽啊？幹嘛這樣看我？琴吹同學在生什麽氣啊？“差勁透頂。”啊？我還搞不懂自己哪裏差勁，爲什麽要被人家這樣辱罵時，琴吹同學就咬著嘴唇撇過頭去，從櫃台走掉了。我只覺得丈二金剛摸不差頭腦，呆呆地看著她離去。我真搞不懂琴吹同學。她在十六歲生日那天，見到了懷念的人。是當她還活在天堂般的世界時，對她付出毫無保留的愛情，非常溫柔的那個人。那個人給了她一本舊書。寫在裏面的是秘密文字。那是會把寄托了“說不定”、“或許有一天”等等希望的未來，從活在黑暗世界裏的她身上奪走，甚至讓她落入絕望黑夜深淵的詛咒之語。再也得不到救贖了。不能再抱著期望了。她已是戴罪之身。她獨自待在教室裏，眺望著如同黑色顔料繪制而成，融入黑暗中的景色，喃喃地說道：“如果打開門就可以前往另一個世界，不知道該有多好。如果去了另一個世界，說不定我就能過著跟現在截然不同的生活了。”如果能夠遇見日之少年，說不定就可以再次回到令人懷念的地方。“心葉！”看到拿著拖把的遠子學姐突然出現在窗戶另一邊，讓我嚇得差點腳軟。現在是放學後的掃除時間，我正站在走廊上，拿著抹布擦窗子。“你爲什麽會在我們的教室啊？而且還拿著拖把……”我膽戰心驚地問道。遠子學姐就一手拉開窗戶，滿臉怒氣地說：“因爲心葉一直躲著我，所以我特地跷掉打掃工作跑來。聽說你午休時間去圖書館搭讪女孩，這是怎麽回事？”“什麽意思啊？”我睜大了眼睛。難道遠子學姐指的是我跑去跟雨宮同學說話嗎？我唯一想到的只有這件事。但是，遠子學姐怎麽會知道？“不要再裝傻了，小七濑都告訴我了。”“咦？”此時，噘著嘴唇環抱雙手的琴吹同學出現在遠子學姐身邊。“絕對不會錯的，遠子學姐。我看得一清二楚，井上副色眯眯的樣子跑去找女生說話。”媽嗎，是琴吹同學跑去跟遠子學姐打小報告？而且，她們是什麽時候變成了互稱“小七濑”和“遠子學姐”的關系啊？“還不只是這樣，井上之前也被女孩簇擁著跑去玩了。”“喔，是這樣嗎？當我正在爲文藝社的未來感到憂慮，一邊苦苦等著心葉的時候，原來心葉已經跟女生去約會了？心葉原來是這種孩子？就算文藝社遭到豬群攻擊，就算牆上被塗滿了血，心葉也覺得不痛不癢吧？”我急忙出言解釋。“請等一下，這也扯得太遠了吧？請別再幻想了，一切都是誤會啊！我才沒有跟女生跑去玩，也沒去約會啦！”“那你都跑到哪去了？”遠子學姐好像更生氣了，她以不滿地眼神瞪著我。“那、那是……”“說不出來就是心裏有鬼，遠子學姐。”“琴吹同學，我說你啊……”“嗯，你說的一點都沒錯，小七濑。”遠子學姐和琴吹同學一起對我投以責備的視線，我終于忍不住逃走了。“抱歉，我還有急事！”我把抹布硬塞給琴吹同學，迅速沖進教室，從座位旁一手抓起書包，就朝著走廊沖出去。“啊！心葉！”“太卑鄙了！”聽著兩人怒罵的聲音，我還是腳底抹油溜走了。琴吹同學也真多事，不管再怎麽看我不順眼，也沒必要專程去找遠子學姐打小報告吧？唉，遠子學姐一定氣壞了。我到先前的那家店裏，滿心憂郁地等著流人。沒多久，就看到他帶著一位七十歲左右的矮胖老婦人走了進來。看到流人體貼地爲老婦人開門，她也一副高興又害羞的模樣，我不禁爲之顫栗。難道這個老婆婆也是他搭讪來的嗎？流人以平常的態度走過來，對著瞠目結舌的我介紹那位女性。“嗨，心葉學長。這位是和田佳枝女士，是在螢家裏工作的超級女管家唷！”再也無法繼續壓抑。所以她寫了信。寫給他，也寫給另一個她，還寫給司掌人類命運的某位崇高神神祗。她把秘密的文字寫在筆記本上，撕碎之後丟入信箱。請明白我的心情。請傾聽我的聲音。請實現我的心願。『好恐怖』『好痛苦』『幽靈』『別過來』『424371416411431643』『4615446413236714』『1441475324214321131643』我打開化學教室的門，看到夏夜乃坐在耐熱桌上，對著窗戶眺望籠罩在黑暗中的景色。她低垂的寂寥眼神，又讓我想起午休時間在圖書館碰到的雨宮同學。“今天，我跟一個認識你的人見了面唷！”我這麽說道，她則是轉過頭來，靜靜望著我。“女管家和田女士，跟我說了很多關于『你們』的事。”流人帶來的和田佳枝女士，是在雨宮家待了很多年的女管家。從雨宮同學的父親還是小孩的時候，她就在那間屋子裏工作了。“是嗎……我想她一定不會說我什麽好話吧！”夏夜乃淡淡地說：“和田一定是說我什麽事都丟給她做，自己整天只會跑出去吧……或是說我又蠻橫又任性，只要一發起脾氣，就會摔破碗盤，拉開嗓子破口大罵對吧……就算你不說我也知道，她會在我背後偷偷地說『太太又在發布台風警報了』。她一定是說高志先生很有紳士風度又很溫柔，妹妹玲子小姐也是又優雅又可愛，兩個人都很親切很好相處，房子又大又豪華，每天的夥食也好吃，簡直就像住在天堂……明明就沒有半點讓人感到不滿的理由，但是『我』爲什麽還是非得發脾氣不可……”高志先生是夏夜乃的丈夫，玲子小姐則是高志先生的妹妹。對雨宮同學而言，就是她的父親和姑媽。和田女士說過“先生雖然有點懦弱，不過個性很穩重，又很溫柔”，還說他深受著自己的太太，愛到簡直連她走過的地面都想要崇拜似的，而兩人的女兒螢小姐也是非常可愛……她還說“太太也很疼愛女兒，只有對螢小姐不會發脾氣，也常常帶著螢小姐回娘家。其實太太的雙親很早就過世了，那個房子也早就沒有人住了。所以先生總是對太太說兩個女子住在那麽大的屋子裏很危險，勸她不要經常回去。”她又說“太太可能是因爲太想念自己成長的家庭吧，她在生病過世之前，一直吵著要回家要回家，讓先生傷透了腦筋。”當我問和田女士，那麽雨宮太太娘家的房子現在怎麽樣了，她就像是聽到了什麽不吉利的事情，低聲告訴我：“螢小姐和黑崎先生現在住的地方，就是太太的娘家。”她還說“太太死了之後，那間屋子就重新裝潢租給別人。黑崎先生還是特地把那些人趕走才住進去的。那麽大的屋子，只有兩個人住根本就很不方便吧？他到底在想什麽呢……”和田女士很不能接受地皺起了眉頭。我也覺得很難理解。爲什麽黑崎先生要把雨宮同學原先住的房子賣掉，特地搬進那麽大的豪宅？而且那間屋子還是夏夜乃的老家，難道這只是巧合？她又說“我一開始就不太相信黑崎先生那個人。從玲子小姐第一次帶那個人回家開始，我就不怎麽喜歡他。那個人外表看起來雖然好像是個誠實可靠的紳士，但是他的用餐習慣實在有點奇怪。吃豬排的時候，從不加上調味的檸檬，就直接用手抓起來咬，吃完後還會舔自己的手指。怎麽看都不像是在有教養的家庭裏成長的紳士。”“黑崎先生的眼睛似乎不太好，所以總是戴著淺色的墨鏡。但是我有時看見他藏在墨鏡下的眼睛，就會有種讓人毛骨悚然的感覺……該怎麽說呢，就好像嘴巴明明在笑，眼睛卻沒有笑意……或是饑餓的猛獸正虎視眈眈地盯著獵物的感覺……總之就是不祥的眼神。”“先生好像很反對玲子小姐跟黑崎先生結婚。但是玲子小姐非常迷戀黑崎先生，還說如果先生不允許，就要跟他私奔，所以先生最後只好答應。沒想到後來竟然發生那種事……”“太可憐了……螢小姐的財産全都被那個人控制住，可以保護她的親戚也都不在了，就這樣獨自一人過下去。”“和田也很疼愛螢。好像把她當作親生的孫女一樣，非常照顧她。『就算在我死後』也一直如此……”夏夜乃低頭看著自己的腳尖，輕輕地說著。“看來真是這樣，和田女士也很關心雨宮同學唷！她說去年秋天——雨宮同學十六歲那年的生日曾跟她見過面。她看到雨宮同學簡直瘦到不成人形，擔心得不得了。”“……”“她說刀子在當時把你托付給她的某樣東西交給了雨宮同學。”“因爲封住了，所以看不出裏面是什麽東西，大概是這麽大的箱子吧！”和田女士這麽說著，就用雙手比出筆記本大小的尺寸。“太太過世前囑咐過我，要等到螢小姐十六歲的時候才能給她，要我先好好保管。”“『你』叫和田女士轉交給雨宮同學的是什麽東西？”夏夜乃瘦弱的肩膀開始發抖，好像在忍耐什麽似的，緊緊抱住自己的身體。“……那是秘密。”她的聲音很不尋常地顫抖著。“不可以告訴別人。”她的姿勢、表情、纖細的指頭、白皙的腳，全部虛幻得仿佛隨時會消失……因此我不由自主地叫出：“雨宮同學？”雨宮同學突然仰起臉來，然後就出現了夏夜乃的笑容。驕傲且志得意滿的微笑。“不，我是夏夜乃。因爲，螢對誰來說都是不必要的。但是，這已經不重要了。無論如何，夏夜乃和螢都即將消失……”“這是什麽意思？”夏夜乃突然轉變成哀傷的臉色，她跳下桌子，喃喃地說：“因爲我要跟這個世界告別了。你想，靈魂的一半已經因爲罪過而落入地獄，剩下的另一半還需要繼續留著嗎？怎麽可以只有一半獲救而進入天堂呢？”我不明白她說這些話是什麽意思。她至今所說過的話，此時全在我的腦海裏轉個不停，我覺得越來越混亂了。如今，我應該朝她走去，向她問個清楚才是。你爲什麽感到痛苦？你真正的希望是什麽？你爲什麽想要回到過去？雨宮螢又爲什麽非得變成九條夏夜乃不可？還有，“他”到底是誰？但是，我的嘴和雙腳都僵硬得無法動彈。如果現在不問她，說不定再也沒有機會見面了。我到底在猶豫什麽啊！她搖曳著一頭輕柔的栗色長發，從我面前走過去。我又聞到了那個味道。那是不知曾在哪裏聞過，讓人感到不安的清潔香味。就像是目送著幻影經過，我沒有開口說話，就這樣呆立原地，看著她離去。"}}}}}}}