{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第四章 過去的亡靈", "內文": "期末考的第一天，我睡過頭了。考試前一晚，我一直想著在化學教室裏發生的事，根本就沒辦法靜下心來讀書。後來想得累了，就直接趴在桌上休息，結果醒來一看時間，都已經是早上了。「遠子學姐有來嗎？」我一路狂奔到教室，上氣不接下氣地對芥川問道。「她只留下那個。」芥川指著我的桌子回答。我低頭一看，自己的桌上放了一本夏目漱石的《我是貓》。戰戰兢兢地翻開書本，我就發現裏面夾了一張淺紫色的書簽，上面還用簽字筆大大地寫著「心葉大笨蛋！」這幾個字。此般毫不講究詞彙和文法，完全不像出自文學少女手筆的直率唾罵，讓我看得哭笑不得。啊，這人爲什麽老是做些孩子般的行爲？看來遠子學姐一定是真的動了肝火吧……琴吹同學還是一樣不時地瞪著我，我的麻煩真是沒完沒了。「放心啦！遠子學姐是很單純的，兩三天過後，她就好了啦！」慘烈的期末考首日結束後，我又去了那間簡餐店。流人喝著可樂，毫不在意地對我說。「不，遠子學姐是很固執的，一定會像跟吉伯特做出絕交宣言的紅發安妮一樣毫不留情的。」（注：紅發安妮（Anne）、吉伯特（Gilbert），都是《清秀佳人》(AnneofGreenGables)裏面的人物。）「喔，沒想到你還挺了解遠子姐的嘛，心葉學長。」流人以事不關己的模樣笑嘻嘻地說，令我一時冒起心頭火。「我一直都很想說，這些事原本就是因你而起的吧？你爲什麽非得把我卷進來不可？」「因爲心葉學長剛好跟螢讀同一間學校啊！」我緊盯著一臉輕松的流人說：「不只是因爲這個理由吧？我這幾天一直在觀察你，就有了這種疑惑。你的行動力很強，口才又好，腦袋也很靈光。你跟我不一樣，如果是你，一定能夠勝任偵探小說主角的工作。所以，你根本就不需要我的幫忙吧？但是你又刻意拉我進來，到底是爲什麽？不會是爲了保持你身爲偵探的神秘色彩，所以才要找一個人來扮演脫線的華生吧？」（注：華生醫生（Dr.Watson），名偵探福爾摩斯的助手。）流人聳聳肩膀苦笑著說：「我還不至于那麽惡劣啦……我只是很想知道，遠子姐的作家是怎樣的人罷了。」我的臉霎時熱了起來。我是遠子學姐的作家？什麽跟什麽啊？「那是什麽意思？」我隱藏著內心的激動問道。流人就撐著臉頰，凝神地注視著我。「就是那個意思。我想要知道心葉學長的事。當遠子學姐對你說『心葉你閉嘴』的時候，我才發現你就是遠子姐經常提起的那個『心葉學弟』。因爲遠子姐跟我說過很多關于你的事，所以我對你一直很好奇。自從那次見過面後，我就更在意了……所以後來才會跑去你們學校找你。會拜托你幫忙調查螢的事，其實也只是想要認識心葉學長的借口罷了。」「你該不會是喜歡男生吧？這聽起來簡直就像泡妞的說辭。」流人那張很有男子氣概的臉上，漾開了孩童般無憂無慮的笑容。「才沒有呢，我最喜歡女孩子了。」「我只是遠子學姐的跑腿，負責幫她寫點心而已。當她啪搭啪搭地吃著我寫的三題故事時，還會一邊肆無忌憚地批評味道平淡啦，鹹度不夠啦，還是結構太雜亂，口感一點都不柔和，有時還會大喊『好辣』，然後又叫又跳，一直吵著說要吃艾肯的故事來換換口味耶！結果她竟然說我是作家……」突然間，美羽那種銳利如箭的目光突然浮現在我的腦海，讓我的心揪了起來。頓時傳來的激烈刺痛，令我忍不住咬緊牙關。不行！我不想再有那種感覺了。我絕對不要再次成爲作家。「算了，無所謂啦……結論就等到將來再說吧！我也還沒有看過心葉學長寫的作品呢！」流人以含蓄的口氣說完，就咬著吸管喝起可樂。我做了幾次深呼吸，讓自己的心情穩定下來，然後從書包裏掏出遠子學姐留下的紙張，放在桌上。「……言歸正傳，這些就是放進我們信箱的紙張。雖然有些沾了血迹，有些還有燒焦的痕迹，但是我覺得很可能都是雨宮同學寫的，所以都拿過來了。」流人看著那些寫了「憎恨」、「幽靈」的紙片，也忍不住皺起眉頭。他抓起一張張的紙片仔細看著，當他看見寫了「4331」的紙片時，好像有些訝異地眯細了眼睛。「這個數字是什麽意思？」「我也不太清楚。不過遠子學姐說是『死神（43）降臨，殺到一個也不剩（31）』的意思。」「這……還真是有趣的猜測呢！」流人露出了苦笑。「算了，我們直接問她本人吧！」「啊？」我還搞不清楚狀況，流人就擡起頭來，笑著說：「你來啦，螢。」我愕然地轉過頭去，雨宮同學正帶著一臉的迷惑站在我後面。流人站起身來，摟著雨宮同學的肩膀走回座位，然後就硬拉著她坐在自己隔壁的椅子上。「爲什麽……井上同學也在這裏？」雨宮同學看著我，像是呓語似的小聲問道。我在化學教室跟夏夜乃見面的事，還有在圖書館跟雨宮同學說話的事，我都沒有告訴流人，所以我現在簡直是手足無措，不知該以怎樣的表情面對她。流人臉上還是帶著笑容，以輕松的口氣回答：「因爲我們交情很好啊！對吧，心葉學長？」「……我跟流人是最近才認識的。沒有事先告訴你真是抱歉，我並不是想要隱瞞，只是還沒有機會告訴你。」雨宮同學聽了就低下頭去。「總之你先吃點東西吧，螢。」「……對不起，我已經飽了。」「不可能吧？我今天一定要讓你吃點東西。晴美小姐，我要點雞肉沙拉、玉米濃湯，還有法國吐司。」流人向服務生小姐點了好幾道菜。雨宮同學纖細的手指在裙子上交握，蹙起眉頭，一臉哀傷地縮起身子。「對了，螢，把這個丟進文藝社信箱的人就是你吧？」流人拿起寫了「救救我」的紙張給雨宮同學看，她稍微仰起臉龐，露出泫然欲泣的眼神，然後又低下頭去。「……我不知道。」「你用那樣的表情否認誰會相信啊！這就是你寫的吧？你是因爲聽我說了信箱的事，所以才跑去看，然後就每晚投函吧？我問你，爲什麽你要做這種事？你希望有人聽你說話嗎？你希望有人能救你嗎？既然如此，那就跟我說啊！我一定會幫助你的。你到底在煩惱些什麽？我們第一次見面的那個晚上，你又爲什麽會穿著老舊的水手服，在雨中蕩秋千呢？」流人一連問了好幾個問題。「難道，這一切都跟你的監護人有關？」雨宮同學的肩膀劇烈地晃動起來。看到她依舊低垂著臉，緊緊咬著下唇的模樣，我也開始難過起來。「我是不是該回避一下比較好？」我這麽一問，雨宮同學就搖搖頭說：「不用了……井上同學繼續坐吧！我……我要回家了。」然後，她累積了深邃憂郁的美麗眼睛望向流人。「謝謝你跟我交往到現在，流人。我今天是爲了跟你道別而來的。這是我們最後一次見面了。」流人一聽睜大了眼睛，焦急地逼近了雨宮同學。「你在說什麽啊！爲什麽突然說這種話？難道是你的監護人說了什麽嗎？跟蹤我的那個戴墨鏡的男人，就是你的姑丈吧？我會被流氓盯上，也是因爲他的緣故吧？是不是這樣啊？螢！」雨宮同學用十分微弱的聲音說道：「……流人就跟我以前交往過的男友一樣……如果你不願意分手……以後會更麻煩的……」「這是什麽意思？」「……對不起。」雨宮同學提著書包站起來的時候，餐點剛好送過來。流人拉著雨宮同學的手，讓她坐回座位。「吃吧！如果你把這些食物吃得一點也不剩，那我就認真考慮分手的事。」流人流露出憤怒的神情，雨宮同學雖然用哭喪的表情回望他，卻還是乖乖地低下頭，拿起湯匙。她戒慎恐懼地望著冒出芳香熱氣的玉米濃湯，全身變得僵硬，顫抖的手握著湯匙逐漸靠近。銀色湯匙伸入金黃色濃湯的瞬間，雨宮同學拿著湯匙的手頓時握得更用力。如果不這樣，湯匙一定會從她的手中滑落吧！然後她稍微遲疑了一下，但終究還是下定決心，舉起湯匙，把濃湯送入口中。此時突然發生了異狀，雨宮同學就像吃了什麽即時發作的毒藥，她掩住了嘴，從椅子上跌落，倒在地上縮成一團。她拿在手上的湯匙也掉落在地，發出清脆的聲音。雨宮同學的手依然捂著嘴，睜開眼睛，接著就全身抽搐。「喂，螢！」流人也趕緊離座，跪在地上把雨宮同學抱起來。「你要去廁所嗎？」雨宮同學搖搖頭，回答：「沒關系，不用了。」接著她突然轉頭看著店裏某個方向，眼睛就睜得更大了。「！」她的臉上出現了十足的驚恐表情。雨宮同學突然推開流人，抓起自己的書包。「對不起，我一定要回去了。對不起，對不起……」她臉色泛青，不停地道歉，然後就往門口跑去。流人跟著追過去，我也站了起來，追上他們兩人。雨宮同學還沒跑出門，就被流人一把抓住肩膀。「因爲我勉強你吃東西，所以你生氣了嗎？是我不好，對不起。你好像不太好，我送你回家吧！」「不行！」雨宮同學以虛弱的聲音叫道，又伸手推開流人。她的模樣焦急不已，就像是恨不得可以早一秒離開這裏。「不要再跟我扯上關系了。再見。」雨宮同學說完，就跑出了店門。「混帳……」流人回到座位上，雙手抱頭靠在桌上。「我好像失敗了，心葉學長……我不是故意把她逼得那麽緊的……」他意志消沈地縮著又高又壯的身體。看著這樣的流人，讓我不由得感到他畢竟只是個高中生。我行我素、很受女生歡迎、又果斷又有行動力，簡直就像偵探小說主角一樣堅強的他，還是有做不到的事，也還是會有失落的時候。「打起精神來吧，流人。你對雨宮同學的關心，她一定會理解的。我明天到學校再幫你跟雨宮同學說說看吧！」「那就麻煩你了……」流人這麽回答著，還是繼續把臉靠在桌上好一陣子。雨宮同學推開流人之前流露出來的驚恐神情，讓我非常在意。雨宮同學到底看見了什麽？她當時的確往那方向望了一眼……我想起了她當時的視線，也隨意往那方向看了一下，那邊放了一個盆栽，後面還有一張桌子。桌上擺著一個咖啡杯，但是位子已經空了。好像沒什麽特別奇怪的地方吧……我做出這個結論之後，才松了一口氣。那個咖啡杯還冒著熱氣。裏面還有咖啡，而且好像才剛送過去不久。我再度凝神望著。桌上和椅子上都沒有放置任何隨身物品。看來，坐在那個位置上的人好像完全沒喝過那杯溫熱的咖啡就離開店裏了。來訂立規則吧——他這麽說。從今以後，你除了我給的東西，其他食物一律不能吃。第一天，她吃了學校裏面的營養午餐。因爲沒有被允許吃早餐，所以她饑腸辘辘，不停流口水，實在是撐不下去。而且，如果只有自己不吃午餐也太奇怪了，所以她還是吃了。他懲罰了她，把她關在地下室並且上了鎖，連續三天不給她東西吃。在緊緊鎖上的門內，她抱著空蕩蕩的肚子，拼命忍受著你昌刮磨胃壁般的饑餓和口渴。她得靠著地下室裏沖水馬桶箱儲存的水，才能維持生命。第四天早晨，他打開門，爲她送來食物。他親手喂她喝了香甜的蔬菜湯，還有包了栗子的蒸糕。後來，她在學校喝了三口營養午餐的濃湯，吃了半個奶油餐包那次，他也對她興師問罪，又將她關在地下室，連續三天沒打開門。她因過度饑餓而意識模糊，在昏暗的房裏，她似乎見到了死者的幻影，還聽見了怨恨的哭聲。——他要殺掉我們了。——他是來複仇的。——他是惡魔。他發現她虛弱地倒在地上，就把她抱起來，喂她吃了加入白肉魚和各種蔬菜熬成的粥，還用銀色的湯匙喂她用糖煮過的蘋果和柳橙。就算只是偷吃了一小塊餅幹碎片，他也絕不輕易饒恕。他以平淡而冷靜的口氣，指責她吃了朋友遞給她的食物。她哭著乞求原諒，他仍然拖著她的手，把她帶到地下室，鎖上門。她在裏面過了五天。喉嚨渴得幾乎像是火在燒灼，胃部好像被一只無形的魔掌用力揉捏，令她感到難耐的疼痛。她出現耳鳴，出現幻聽，仿佛還看見白色的鬼火在四周飛舞。她連哭的哭不出來了。——對不起，以後除了你給我的食物，我絕對不會再吃其他東西了。——對不起，對不起。我絕對不會再偷吃了，我發誓。對不起。對，絕對不能再偷吃了。在這個世界上，只有他能夠滿足她空虛的胃。她經常感覺得到他的視線。走廊上、教室裏、中庭、樓梯，他一直都在監視她。牆壁也似乎會浮現出無數張他的臉，以燃燒著青色火焰的眼睛——充滿憤恨的眼睛——責備著她。絕對不能偷吃。絕對不能偷吃。在熙熙攘攘的街道上、在陽光燦爛的公園裏、在情侶聚集的電影院裏，她只要一回頭，都會發現他就站在那裏。擦身而過的人都變成了他，在公園裏面遊玩的親子、坐在長椅上聊天的情侶、在電影院螢幕上出現的演員，全都變成了他的臉。摘下了淺色墨鏡，凝視著她的他。帶著灼熱的怒意和冰冷的瘋狂，像鬼火一樣搖曳著的眼神。他在看著。他正朝這裏看著。他睜大了眼睛在看這裏。他在看著。持續地看著。他在看著。他在看著。他在看著……隔天早上，我去雨宮同學的教室找她，卻發現她請假了。我無可奈何，只好走回自己的教室，結果一到教室附近，就看見遠子學姐和琴吹同學站在走廊上竊竊私語。「好，那就放學後見了。」「謝謝你了，小七濑，我安心多了。」「不用這麽客氣啦，可以幫上遠子學姐的忙，我也很高興啊！」發現了我的琴吹同學又豎起眉毛瞪著我。遠子學姐也轉過頭來看我。我無計可施，只好對她們露出微笑。如果遠子學姐的心情已經恢複了就好。但是這種投機的期待，比遠子學姐硬塞給我、超級甜蜜的禾林出版社系列羅曼史《沙漠新娘》裏面女士們阿拉伯王子還要天真。（注：禾林圖書出版公司（Harlequin），加拿大最大的羅曼史小說出版社。）遠子學姐用右手食指按在眼下，吐出粉紅色的舌頭，對我扮了個鬼臉。她只丟下一句「放學後再見啰，小七濑」，然後就甩著兩條細長的辮子走掉了。我都已經是高中生了，竟然還會在走廊上看到女生對我扮鬼臉！我一邊壓抑著內心的沖擊，一邊笑著對琴吹同學說：「你放學後要跟遠子學姐做什麽啊？」琴吹同學被我一問就別開了臉。「我才不告訴井上呢！這跟你一點關系都沒有。」她以無比刻薄的語氣回答，然後就丟下我走回教室了。可惡，我好想知道啊！她們兩個放學後到底想要幹嘛啊！打掃工作結束後，我環視教室一周，發現琴吹同學已經不見了。「請問你知道琴吹同學去哪裏了嗎？」我問琴吹同學的朋友。「不知道耶，現在還是考試期間，應該不需要去圖書館值班啊！」「她急急忙忙跑出去了，或許是去約會吧？因爲七濑很受歡迎嘛！」得到的都是諸如此類的臆測答案。我抱著姑且一試的想法去了社團活動室，那裏果然空無一人，只有焦褐色的桌上留下了一些散亂的紙片。其中有從筆記本撕下來的紙張，還有以前收到的奇怪泛黃紙張、有燒焦痕迹的紙張，還有沾了血迹的紙張……大量的紙張旁邊，還有一大束插在大燒杯裏的黑百合、以前的學生名冊、學生文集、校刊，還有各式各樣印了奇怪店名的面紙。學生名冊、學生文集和校刊的年代，都是夏夜乃在本校就讀的那兩年。她們一定是在調查雨宮同學口中的九條夏夜乃這個人吧！名冊上還放了一張稿紙，上面用簽字筆大大寫上：「我再也不管心葉了，我要用自己的方法去調查。By遠子」看到這張紙，我不禁感到愕然。唉……遠子學姐果然氣炸了。雖然我有自己的苦衷，不過什麽都不告訴她就爽約了那麽多次，可能真的太過分了。我從書包裏拿出遠子學姐昨天留在我桌上的《我是貓》，放在桌上。然後，就在寫了「我再也不管心葉了」那張稿紙旁，用自動鉛筆寫了一行小小的「對不起」。如果遠子學姐看到這些字會息怒就太好了……話說回來，紅發安妮到底是漠視了吉伯特幾年啊？結果，我還是不知道遠子學姐和琴吹同學去了哪裏，所以我只好去找女士們仿佛無所不知的人。「哎呀，你是第一次自己來找我吧？」正在畫室裏對著畫布作畫的麻貴學姐，停下了繪畫的手，笑著對我說。「難道你被遠子丟下不管了嗎？」我對這位好像什麽都看得透的學姐有些頭痛。她在學校裏一向被大家譽爲「公主」，這種尊貴的待遇並非只是因爲她的血統或是人脈，而是因爲她是個難以應付的狠角色。我拿出營業用的笑容，對著她請求：「既然知道，就請你告訴我吧，麻貴學姐爲遠子學姐提供了什麽情報，對吧？我知道遠子學姐正在調查九條夏夜乃的事。我們女士們社長把我班上的同學也扯進去，到底打算做什麽？」麻貴學姐仿佛很開心地對我說：「如果我告訴你，你要給我什麽好處？如你所說，我是給了遠子一些情報，但是她也乖乖地付了報酬給我唷！」報、報酬……不會吧！我緊張地吞了一口口水。「真的畫了嗎？遠子學姐的裸體照？」我忍不住往那張畫布瞄了一眼，上面畫的是以黑色和綠色爲基調，給人一種陰暗印象的風景畫。地點應該是在外國吧？夜裏荒涼的山丘上，只有晚風吹拂著草木。我四處張望，都沒有看到像是遠子學姐裸體畫的東西。「呵，你說呢？不過你這麽一說倒是提醒我了，你也挺有可看性的嘛！」麻貴學姐以慫恿的語氣說著。「那你呢，心葉？你要不要也脫了？如果你肯脫，我一定把你畫得十分唯美，就當作青春的紀念如何？」「如果是裸體就免了。但是，如果麻貴學姐願意告訴我遠子學姐的行蹤，我就答應不把麻貴學姐對遠子學姐做的事說出去。」「喔？我做了什麽？」麻貴學姐故作輕松地問著，我則是以沈著的口吻回答她：「幽靈出現的騷動，是麻貴學姐搞的吧？我和遠子學姐在中庭埋伏的時候，也是麻貴學姐讓校舍的燈光一閃一閃，還用音響播放了拍擊聲和女人的啜泣聲吧？還有，送黑百合花束和幸運信給遠子學姐，又把沾上血迹的紙張放進我們信箱，這些事不都是麻貴學姐做的嗎？」麻貴學姐放下畫筆，雙手抱胸，上上下下地打量我。「唔……你有證據嗎？」「看到這種大手筆，隨便猜就猜得到了。如果只是普通的高中生惡作劇，特地去買那麽大一束黑百合未免太浪費了。至于操作校舍燈光這一點，對于身爲理事長孫女的麻貴學姐來說，應該是輕而易舉吧！最重要的一點就是，戲弄遠子學姐能得到好處的，就只有麻貴學姐一個人。」「我會有什麽好處？」「麻貴學姐光是看到遠子學姐那種害怕的模樣，就覺得很高興吧？正是因爲抱著這種心態，才要卯足了勁替紙張加上焦痕或是血迹吧？再說，遠子學姐爲了找出幽靈的真面目，說不定還會來拜托麻貴學姐提供情報。這麽一來，麻貴學姐就可以向遠子學姐提出要求，達成自己的心願。而事實上你也這麽做了吧！」麻貴學姐的臉上還是保持著笑容。「然後呢？」「如果遠子學姐知道了，一定會抓狂的。」「如果我告訴你遠子的行蹤，你會保密吧？」「是的。」「很可惜，看來你的如意算盤打錯了。」我聽到麻貴學姐這麽說，不禁錯愕地發出「咦」的一聲。麻貴學姐就像看著愚蠢猴子的釋迦牟尼，表情輕松地說：「就算你對遠子掀出這件事也無所謂。」「什麽……遠子學姐可是會氣得頭頂冒煙唷！說不定會記恨一輩子，就此跟你絕交唷！那個人可是會在學校走廊上對人家扮鬼臉，個性就像小孩子一樣呢！」「聽起來挺不錯的，我也想讓遠子氣鼓鼓地瞪著，或是看她對我扮鬼臉。她生氣的模樣，也可愛得讓人好想拓印下來保存呢！你難道沒有欺負過自己喜歡的女生嗎，心葉？一想到遠子會恨我一輩子，我簡直要興奮得難以自持呢！」我不由得大驚失色，同時也感到無力。真糟糕，麻貴學姐的嗜好竟然跟流人一樣。對付這種人，用我們這種小老百姓的理論是行不能的。麻貴學姐看到我垂頭喪氣的模樣，笑嘻嘻地說：「你想威脅我還早了一百年呢，心葉學弟。」「我已經有慘痛的體悟了。」「不過呢，看在你膽識過人的份上，我就告訴你一件事吧！遠子去見艾倫迪恩了。」艾倫迪恩？這是我從來沒聽過的名字，是外國人嗎？我還一頭霧水，麻貴學姐就快活地說：「好了，我還有事要要忙，請你快點離開吧！最近要做的事太多，我都快要胃痛了。我那了不起的爺爺可是非常啰嗦，就連人家的興趣都要管東管西的，真是拿他沒辦法。別看我這樣，我也是很纖細敏感的。」艾倫迪恩到底是誰啊？跟九條夏夜乃有關系嗎？遠子學姐去見了那個人嗎？但是，爲什麽要帶琴吹同學一起去？我一邊思考一邊漫步出校門，流人突然氣急敗壞地沖了過來。「我等好久都沒有看到人，所以幹脆跑來學校。心葉學長都不帶手機的嗎？遠子姐也一樣，你們都太跟不上時代了吧！」「嚇我一跳……」「螢現在如何？」流人一臉認真地問著。「今天雨宮同學請假了，所以我沒有看到她。」「她身體不舒服嗎？」「我問過雨宮同學班上的人，不過大家都不太清楚。」「……說不定又是餓得太過頭而昏倒吧？」「如果真是如此，她的姑丈應該也會送她去醫院吧！」「天曉得。姑丈原本就是沒有血緣關系的人啊！」流人好像非常焦急，他皺緊眉頭，焦躁地咬著指甲，然後突然擡起頭來對我說：「我們去她家看看吧，心葉學長。」遊戲開始啰，他這麽說。在陽光絕對無法照入的淒冷房間，他在燭光的映照下，緩緩地揚起嘴角。「以後，只要在這個房裏，你就要叫我——」他跟她說的，是一個已經死去男人的名字。那是絕對不能說出口的秘密名字。然後他又指示她：「而我要叫你——」「我不是——」「不，你就是——」「不是的，我是——」「——是不會用那種害怕的眼光看我的，也不會使用那種卑微的詞彙，不會像這樣恐懼退卻，被我碰觸時不會像這樣畏畏縮縮，聲音也不會像在哀求一樣發抖。不是這樣的——是不會這樣笑的。再一次，不對，這樣還是跟那個膽小的丫頭沒兩樣。不行，如果沒辦法做出——那樣的笑容，我就不給你飯吃。我只會爲——准備食物，如果是『你』就沒東西吃。來吧，換上這件衣服吧——是不會穿綠色衣服的。」這是讓時光倒流，令死者重生的儀式。在沒有窗戶的灰色房裏，她每一夜都等待著他的到來。她會屏息傾聽他慢慢走下樓梯的腳步聲，然後成爲他所期望的她，用他期望的表情、他期望的態度、他期望的聲音去迎接他。只有蠟燭搖曳的微弱光芒，照亮了雙手抱住他脖子的她白皙的臉龐。陽光是到不了這裏的，因爲這裏是冰冷的墳墓，而自己是幽靈，她這麽想著。如果不是在夜晚，幽靈就無法存在。所以白天的我是死的，只有在夜晚的世界裏，我才是活生生存在著。灰黑斑駁的牆壁，出現了好幾張她的臉。她看著她笑著。她握著筆，在她的臉上和牆壁上寫下文字。像是要把在心中興起滔天巨浪的話語從喉嚨裏吐出來，無論是早晨、中午、晚上，她都持續寫著。但是，絕對不能告訴他這些話。也絕對不能讓他翻開那本舊書。雨宮同學的家，是蓋在高地上的西式建築。我們爬上了漫長寂寥的坡道，終于來到門口，從門前往裏面望去，可以看見庭內郁郁蔥蔥的草木。此時天空布滿烏雲，又開始刮起風，樹葉沙沙搖擺的景象就跟恐怖片一樣令人害怕。「我說啊，我們這樣突然拜訪不會給雨宮同學帶來麻煩嗎？而且她的家人可能也在……」「黑崎這種時間都是待在公司啦！而且，他好像也很少回到這個房子，所以用不著擔心。我以前曾來過兩三次，每次來都感覺裏面沒有其他人。」「可是，如果雨宮同學是因爲生病而請假，現在說不定還在睡呢？」老實說，我還真不想奉陪。昨天雨宮同學都已經提出分手了，如果現在沖進她家，不是會把她逼得更緊嗎？我認爲，某些人在難過的時候是會想要獨處的……「那我先打個電話看看。」流人從口袋裏拿出手機，上面還挂著一個可愛小兔子的手機吊飾，真不知道是誰的喜好。雨宮同學好像很快就接了，流人看來總算放下心中大石，說道：「是我啦……我聽說你今天請假，所以就來看你……喂？螢？螢？」怎麽了？流人突然臉色大變，不停呼喚雨宮同學。可能是雨宮同學把電話挂斷了，流人焦慮地說：「不太對勁。她的語氣很激動，好像還在哭。」這時，並傳來玻璃破裂的聲音。流人往門口沖了過去，我也跟在他的身後跑去。庭院外的拱形大門並沒有上鎖，一下子就打開了。又聽見了玻璃破碎的聲音。這次比剛才還清晰。我往庭院的方向一看，一樓房間的窗戶已經破了。破裂窗戶的後方，有個舉著細長棒子的人影一閃而逝。玄關的門也沒有鎖上，所以我們直接走進房子。刺耳的玻璃破裂聲持續傳來，流人鞋子也沒脫就沖過去，我也拼命地追著他。通過長長的走廊後，流人打開房間門。結果，我們的眼前出現了一副令人難以置信的景象。面對陽台的落地窗已經變得粉碎，置物櫃和書櫃的玻璃也全都破了，薄地毯上撒滿了像沙粒一樣的透明碎片。撕裂的窗簾被窗外吹進來的強風高高卷起，像是遇難的船帆一樣猛烈飄舞。書架裏面看來很昂貴的精裝書，也全被掃落在地。挂在牆上的畫框也裂開了，好像隨時要掉落似的傾斜著。鹿角的裝飾品也折斷了，淒慘地滾在地上，被割裂的沙發露出了裏面的填充物。擺在邊桌上的餐具全都碎了，就連桌子好像也到處都有凹痕。在這之中，只穿了一件白色睡衣的雨宮同學手上還揮舞著高爾夫球杆，敲打破壞著房裏所有的東西。她用力咬著嘴唇，咬得幾乎流血，仿佛有火焰燃燒著的眼跳滾落了淚滴，像枯木一樣的纖細手腕舉起球杆，繼續敲打著時鍾和液晶電視。雨宮同學？夏夜乃？不，應該是雨宮同學吧！雨宮同學的雙手、雙腳，還有臉頰上都鮮血淋漓，大概是被飛散的玻璃碎片劃傷的吧！但是，她對此毫不在意，還是咬牙切齒地揮著高爾夫球杆，往一尊身穿傳統禮服的陶瓷人偶打去。人偶的頭頓時斷裂飛開！她還像在敲西瓜一樣，繼續敲打剩下的身體，把陶瓷人偶打得粉碎。地上已經躺著兩根斷裂的高爾夫球杆了。「住手！螢！」流人從雨宮同學身後抱住她，搶過高爾夫球杆丟到一旁。雨宮同學像貓一樣，粗暴地抓著流人的臉。「放開我！」「你怎麽了，螢！發生什麽事了？」雨宮同學目露凶兆，聲嘶力竭地大喊：「給我滾！不要過來！你早就已經死了！別過來！給我滾出去！你爲什麽還要回來！你的身體早就不在這裏了，這是我的身體！給我消失！快走開！不要再出現了！」流人的胸口貼在雨宮同學背後，緊緊抱住她。「冷靜一點，螢，我是流人啊！你明白吧，螢？」「螢？沒錯，是螢，我是螢喔，我才不是夏夜乃！我才不是媽媽！」「是啊，沒錯，你是螢。我可以保證，你就是螢！雨宮螢！」雨宮同學激烈地搖頭。「不是，不是的，我是夏夜乃。夏夜乃得彌補自己犯下的罪過，夏夜乃把一切都毀壞了，夏夜乃把那個人的心打碎了……太可憐了……他明明那樣深愛著夏夜乃……不是，不是的，不是這樣的！破壞一切的……應該是那個人。是他奪走我的一切，是他讓我變成幽靈的！他奪走了我的白天，奪走了我的陽光，把我關在夜晚的世界裏。爸爸和玲子姑媽，也都是那個人殺死的！」雨宮同學露出恐懼的表情，開始強烈打顫。「好恐怖……那個人的眼睛好恐怖……他一直在看我……好恐怖……真可恨……都是因爲那個人，我才會變成這樣。我已經什麽都沒辦法吃了，已經連餓的感覺都沒有了。太可恨了……但是，又無法抵抗。好恐怖……好恐怖……好恐怖……」我看到邊桌上面擺著碎裂的餐具。白色的湯碗、面包籃、透明的沙拉碗、藍色的玻璃杯……湯碗裏還殘留著爭成薄片的紅蘿蔔，從破裂的沙拉碗裏流出來的醬汁，把桌上染出一塊褐色的汙漬。餐具已經空了。有人在這裏用過餐。而且，應該是不久前的事。「我好害怕……我好害怕，流人……」雨宮同學終于呼喚流人的名字了，也比較沒哭得那麽厲害，變得和緩些了。流人撫摸著雨宮同學的頭發和背部，溫柔地對她說：「沒事了，螢。我就在這裏，我一定會盡力保護螢的。螢……如果你願意信任我，願意依靠我，我絕對不會背叛你的。」雨宮同學也伸出細細的手臂，抱住了流人的背，小巧的臉龐靠在流人胸前輕輕啜泣著。「流人……流人……」我從頭到尾都像在看另一個世界發生的事情，只是呆呆地望著這副光景。仿佛心裏變得越來越空虛，身體也變得越來越透明，有一種自己快要像霧一樣散去的疏離感，讓我的胸口感到陣陣的刺痛。雖然我不知道剛才到底發生了什麽事，不知道雨宮同學到底怎麽了……但是，想必是有很嚴重的事吧……這裏已經不需要我了……就像我在夜晚的化學教室裏只能目送夏夜乃飄然離去一樣，對我來說，她們就像幻影，面對她們來說，我只是個擦身而過的路人，像是透明人一樣毫不重要的存在。我無法繼續忍耐下去，也停止不了胸口的苦悶。因此我悄悄離開了房間。用完晚餐後，我躺在訂小，用耳機聽著寂寞的抒情曲。看著天花板，我又想起抱著雨宮同學纖細身體的流人，還有攀在流人身上哭泣的雨宮同學。那真是非常美——但是又悲傷得讓人心痛欲裂的畫面。因爲，我已經無法像流人那樣，抱著自己喜歡的女孩了……——心葉，你一定不懂吧！那一天，在國中的頂樓上，美羽露出寂寞的微笑喃喃說道。然後，就在呆立原地的我的眼前，後仰著摔了下去。——心葉，你一定不懂吧！——你一定不懂吧！我什麽都做不到。雙腳僵立在原處，連心也僵住了，整個人一動也不動。我就連伸出手去拉她都做不到。每當我回想起那一天，就有一種天翻地覆、全世界都陷入黑暗的恐怖感像我襲來。如果我能像流人他們那樣，抱著美羽安慰她，我的人生也會有所改變吧！但是，要怎樣才能安慰痛苦的人？任何悲傷痛苦都是那個人自身的心情，並不是我的心情。難道就算不了解對方的傷痛，只要拿一些冠冕堂皇的話去勸告對方，或是隨口說些安慰之辭，就有辦法分擔對方的痛苦嗎？我才沒有那麽了不起！不過，或許這些都只是膽小的我說給自己聽的借口……當流人說要去雨宮同學家裏看她時，其實我一點都不想去。並不是因爲我體貼雨宮同學，我只是不想再被卷入任何慘事。每次看到夏夜乃離去，我都無法制止。也是因爲擔心自己太深入她們的內心會無法自拔，所以才感到害怕，所以沒辦法踏出一步吧？如果時光真的能夠倒流，讓我回到過去，我能保證同樣的事不會再發生嗎？在美羽墜樓時，我也會依舊呆呆地看著不是嗎？「嗚……」我感到喉嚨緊縮，忍不住發出呻吟。不經意把頭轉向旁邊，我竟發現自己正緊緊抓住床單。我回過神來，意識到自己全身冒汗，呼吸變得紊亂。別再想這些事了，想想其他事吧！我拼命地在腦中喚出其他影像。吵雜的教室、聊天笑門的同學們、沈默的芥川、噘著嘴瞪我的琴吹同學，此外，還有屈膝坐在折椅上，一臉幸福地翻著書頁的遠子學姐……紙張摩擦的聲音，以及白皙纖細的手指，引導著我的記憶回到從前。啊，對了。以前也發生過一樣的事。那是在我高一的夏天。那年夏天十分炎熱，太陽就像要連漫長嚴冬的份一起爲大地加溫似的，毫不留情地把熱辣光線傾注到人們頭上。那天也是個會讓人熱昏頭的大熱天。午休時間，我在擠得水泄不通的福利社前，突然覺得無法呼吸，連午餐的面包都不買了，便腳步踉跄地離開現場。每次我的病要發作，就會像帶著尖爪利喙的大群烏鴉從天而降，毫無預兆地來臨。手指變得麻痹，喉嚨像壞掉的笛子一樣發出咻咻的聲音，還會無法呼吸。所有的聲音都消失了，只聽得見自己的心跳聲在腦海中噗通作響，身體也變得好沈重。爲什麽會突然在這裏發作——是因爲想起了美羽嗎？因爲美羽也很喜歡吃奶油面包——怎麽辦？要去保健室嗎？不，我不想任何人知道我的病。升上高中後，好不容易才恢複正常的生活。在同學們面前，我是那樣努力著不惹人注目，努力讓大家覺得我只是個普通人。我不想受人注目……爲了找尋一個可以讓悲慘的自己躲起來的地方，我死撐著跨出腳步。我的額頭和後頸滿是汗水，咬緊牙關來到三樓西側的文藝社活動室。本來還以爲沒有人在，結果一開門，就看到遠子學姐正坐在堆積如山的舊書之中用餐。她穿著水手服，規矩很差地把腳踩在椅子上屈膝坐著，一只手翻著一本放在白皙膝蓋上的文庫本，另一只手撕下書頁放進口中，慢慢咀嚼著，然後喉頭微微震動，一口吞了下去。狹小的房裏塵埃遍布，從窗口照進來的光線中，細細的灰塵如夢似幻地輕柔飄舞。烏黑的三股辮披散在肩膀上，低垂的纖長睫毛把淡影撒在澄澈的眼睛裏。遠子學姐用纖細的指頭把撕下的書頁磅進口中的模樣，不管看多少次都讓人覺得奇妙。但是，此時正因痛苦而喘息的我，卻覺得遠子學姐用餐的模樣顯得非常和平與神聖。金色的塵埃裏，穿著水手服，綁著辮子的奇怪學姐正在吃「飯」。這個人吃起書來怎麽會有那麽安詳、那麽幸福的表情啊？怎麽會有那麽喜悅、那麽深情、那麽溫柔的表情……遠子學姐擡起頭來看著我。此時我的呼吸已經稍微順暢了點，但是全身冒出的汗水急速冷卻，讓我覺得有點寒冷。濕透的制服襯衫都黏在身上，很不郐，想必我的臉也一定慘白得像蠟燭一樣吧！遠子學姐擔心地蹙起眉頭，問道：「你怎麽了，心葉？」「沒事……什麽事都沒有。」我從奪去的喉嚨裏擠出這些話。現在到底是立刻離開好呢，還是幹脆癱在地上，痛快地大哭一場，讓自己輕松一點比較好，我實在無法判斷，只是繼續顫抖地呆立著。而遠子學姐也一定覺得我很奇怪吧！她明亮的黑眼睛浮現出悲哀和同情的神色，靜靜地凝視著我。最後，她好像終于想到了什麽，就把內頁撕得破破爛爛的文庫本遞給我，說：「……你不嫌棄的話，要吃嗎？」「我才不吃那種東西。」我立即這樣回答。緊繃的心在這一刻頓時舒緩，我好像當場就要癱下去了。「是嗎？可是這本書真的很好吃耶！」遠子學姐有點落寞地喃喃說瞭。但是，她的手還是對著我伸得直直的。我也朝她走近，問道：「這是什麽書啊？」遠子學姐光彩滿面地回答：「這是國木田獨步的短篇集唷！獨步是活躍于明治時代的作家，他非常崇拜英國詩人華滋華斯，也寫下很多像女士們詩人的作品一樣含韻深遠的寫景抒情作品。像是他的代表作《武藏野》，就是不可不讀的名作。他仿佛在武藏野散步，淡淡地描述沿途所見的風景，是篇比較長的文章。一開始讀起來可能比較不容易進入狀況，但是，如果仔細咀嚼每個文字，一邊閱讀一邊在服中描繪書裏敘述的景色，就會覺得好像連自己也漫步在武藏野的樹林裏，一邊聽著風聲和鳥鳴聲呢！（注：國木田獨步（1871～1908），擅長將新體詩轉寫爲小說，是自然主義文學的先驅。威廉！華滋華斯（WilliamWordsworth，1770～1850），英國浪漫派詩人。）這本書不可以讀太快，非得一個字一個字細細品味不可。就像在沈靜的雜木林裏，坐在長滿青苔的石頭上，吃著只加上薄鹽的五殼米飯團。不可以匆匆忙忙地塞進嘴裏，而是要從旁邊一小口一小口咬下，這麽一來，質樸得令人懷舊的滋味就會在口中緩緩散開。不知不覺間，就會發現自己已經吃飽了。沒錯，《武藏野》就是這樣的作品。」遠子學姐垂下白皙的眼皮，以輕柔澄淨的聲音背誦著：「……『在武藏野散步的人，對于迷路並不以爲苦。不管是哪一條路，信步所至都一定會有應該看、應該聽、應該去感受到的收獲。武藏野的美就是從數千條縱橫交錯的道路，漫無目的地行走當中得到的。』——你看，很精彩吧？這就是最美味的地方唷！這就跟包在飯團裏芳香誘人的柴魚有類似的感覺。」我接過那本因爲被撕得破破爛爛而變得很輕的書，隨便翻了幾頁。「……『武藏野』已經被遠子學姐吃掉了，沒得看了。」「呃，因爲那篇是放在最前面嘛！而且我也是個美味食物務必首先吃完主義者！不過，不過……《詩想》還有剩啊！這也是非常浪漫的作品，我個人大大推薦唷！另外還有《初戀》嘛！這一篇也很可愛，是在描寫一位生氣盎然的十四歲男孩跟住在附近的頑固漢學家爺爺之間的爭執，最後一段文章就像酸酸甜甜的櫻桃口味。啊，還有《小春》也是啊！這跟《武藏野》一樣是隨筆風格，也是像華滋華斯作品那樣自然優美的佳作唷！」我回過神來，發現自己已經坐在遠子學姐身邊，兩人各自拿著撕破的書的兩端，而我一邊聽著遠子學姐的高談闊論，一邊翻著書頁閱讀。這種情形，讓我覺得自己好像跟遠子學姐一起坐在和風吹撫的武藏野的雜木林裏，兩人正啃食同一本書似的。午休時間結束，我回到教室，雖然什麽都沒吃，但是我卻覺得肚子好像已經被填飽，全身也變得暖烘烘的了。我持續躺在床上思考。那個時候，應該是遠子學姐安慰了我嗎？遠子學姐並沒有詢問我的煩惱，也沒有抱著我，或是拍拍我的肩膀鼓勵我。她只是待在我身邊。雖然僅是如此，但是一定就是令我獲救的方法。並不是做了什麽特別或困難的事，純粹只是坐在我身邊，翻著書頁給我看……——我只是很想知道，遠子姐的作家是怎樣的人罷了。流人說過的這句話突然在我的腦海響起，讓我連耳根都熱了起來。我才沒有那麽了不起呢！在遠子學姐眼中，我應該只是個負責幫她寫點心，非桀骜不馴的學弟吧！對我來說，遠子學姐也只是個會卡滋卡滋地吃書，常常給人惹麻煩的學姐罷了。沒錯。就是這樣……應該吧……「……遠子學姐到底帶琴吹同學去哪了……她是不是還在生我的氣啊……」我看著天花板喃喃自語。此時母親突然打開我的房門走進來。「你在聽音樂啊！我在樓下叫了你好幾次，有你的電話唷，心葉。是你的天野學姐打來的。」我聞言急忙跳下床。「謝謝你，媽媽。」母親看到我摘下耳機，拿起電話分機，就微笑著離開房間。「喂，我是心葉。」「是心葉嗎？」咦？遠子學姐好像很沒有精神。她的聲音聽起來就像罹患重感冒躺了三天的黑猩猩一樣虛弱，讓我大吃一驚，沒想到遠子學姐接下來竟說出讓我更錯愕的話。「我現在在警察局，拜托你來接我好嗎？」"}}}}}}}