{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第五章 「文學少女」的報告", "內文": "「我說過了嘛，我跟小七濑好好地走在路上，結果有好幾個長得很可怕的大叔叫住我們……我還以爲他們是要來找援交的，就把書包砸在其中一人的臉上，然後拔腿就跑……結果，那些大叔們露出更可怕的表情追了過來，我們只好爬上圍牆，准備從另一邊逃走。小七濑跳過去的時候不小心滑了一下，然後就摔倒了……」在警察局的某個房間裏，遠子學姐坐在椅子上，兩手疊放在膝蓋上，身體縮得小小的，面紅耳赤地解釋她之所以被「逮捕」的原由。「誰知道那些長得像是放高利貸的可怕大叔竟然會是警察，就算是身爲文學少女的我也想像不到嘛！」「我們長得一副像是放高利貸的長相還真是不好意思啊！你用書包砸在我們的臉上，不管是誰都會變得更凶惡吧！」中年的警察先生不高興地把臉湊過來說著。嗯……的確是可怕到被叫住時會想逃走的長相。看他這種凶惡長相加上魁梧體格，如果再拿著竹刀，一定會讓人誤以爲是反派摔角手。「看到穿著制服的年輕女孩走在那種可疑的鬧區，就警察的職務來說，叫住你們問一下也很正常吧！結果你竟然隨便拿書包打人……」「……對不起。」遠子學姐深深地低頭道歉，她長長的辮子都快拖地了。不過，遠子學姐爲什麽會跑到那麽危險的地方去？還有，琴吹同學現在又怎麽了？我一問之下，遠子學姐的頭就垂得更低了。「……小七濑已經被送進醫院了。是腳骨骨折，要一個月才能痊愈……」哇噻！我還真不知道該說什麽才好。警察先生斥責遠子學姐：「我明明要你打電話叫監護人過來，你把學弟叫來幹什麽？快打電話給你的家人啊！」我也誠懇地勸告她：「是啊，遠子學姐，快打電話回家吧！」遠子學姐卻只是用力搖頭。「不、不行。我不能叫櫻井阿姨來警察局接我啦！」她說的櫻井阿姨，應該就是流人的母親吧？這種事的確很難對寄宿家庭的人開口。「那要不要我請我媽來一趟？」「不可以啦，如果你這樣做，我好不容易塑造出來的可靠學姐形象就要毀于一旦了，而且以後我也不敢再打電話給你了啦！」……遠子學姐在這種奇怪的地方倒是很虛榮。不過話說回來，我母親從以前就經常稱贊遠子學姐是個禮儀端正的好女孩。「那你到底要怎麽辦？再這樣下去根本沒辦法回家。」「……心葉，你沒有認識一些可以在這種時候幫得上忙的大人嗎？像是擁有赤子之心的考古學家叔叔之類的。」「才沒有咧！就算真的有，那種叔叔現在也一定在亞馬遜某處挖掘古代遺迹，四年後才會回日本吧！」「那嬸嬸也行啊，你有那麽多親戚，總會有一個在擔任鋼琴老師，像聖母瑪麗亞一樣溫柔的嬸嬸吧？」遠子學姐用求助的眼神死命盯著我。「怎麽可能。對了，我倒是想到了一個人，她擁有各方面的管道，在警界又吃得開，一邊在管弦樂社擔任指揮，一邊還勤于繪畫，雖然有點壞心眼，但卻是很可靠的學姐唷！」我一說完，遠子學姐立刻露出欲哭無淚的表情。一個小過後，麻貴學姐跟警察局的人說了幾句話，遠子學姐就被無罪釋放了。「麻貴，你聽清楚了，是心葉把你叫來的，可不是我唷！這跟我本人的意志一點關系都沒有，完全是基于心葉自己的判斷唷！如果你要收取酬勞，千萬別找我，去找心葉就好了。」在回程的車上，遠子學姐再三地對麻貴學姐強調。「好好好，我就去叫心葉脫光給我畫吧！」請司機開禮車過來的麻貴學姐平淡地回答。「我鄭重拒絕。」真是的，哭喪著臉求人家來警察局接人的明明就是遠子學姐，到最後怎麽會是要我脫啊？不對，真要說起來，如果不是麻貴學姐故弄玄虛，捏造假的紙張，還送了黑百合過來，遠子學姐也不至于到這種地步吧！麻貴學姐看著遠子學姐那張被屈辱染紅的臉，好像還很開心的模樣。唉，我身邊的人怎麽都那麽唯恐天下不亂啊？「然後呢？遠子學姐到底跟琴吹同學幹什麽去了？爲什麽跑到那種會被警察逮捕的可疑場所遊蕩？」「那、那是因爲……」遠子學姐嗫嚅著說不出話來。此時麻貴學姐很得意地說：「如果方便的話，待會兒就來我的畫室一趟吧？我也很想聽聽讓遠子苦惱不已的幽靈到底是怎麽回事。」「哎呀，是珍?奧斯汀呢！」遠子學姐一踏進麻貴學姐的畫室，就興高采烈地歡呼著，往嵌在牆中的整面書櫃沖過去。（注：珍?奧斯汀（JaneAusten），《傲慢與偏見》（Prideandprejudice）的作者。）「狄更斯、夏綠蒂?勃朗特、艾蜜莉?勃朗特、瑪莉?雪萊、維吉妮雅?吳爾芙、曼斯菲爾德、毛姆——所有知名英國文學家的作品一應俱全，真是太壯觀了！我最推薦還是這一本啊！」她一邊說著，就從書櫃中抽出了珍?奧斯灑的《傲慢與偏見》。（注：狄更斯（ChariesDickens，1812～1870），代表作爲《孤雛淚》、《雙城記》、《小氣財神》等。夏綠蒂?勃朗特（CharlotteBronte，1816～1855），代表作爲《簡愛》。艾蜜莉?勃朗特（EmilyBronte，1818～1848），代表作爲《咆哮山莊》。瑪莉?雪萊（MaryShelley，1797～1851），代表作爲《科學怪人》。維吉妮雅?吳爾芙（VirginiaWoolf，1882～1941），代表作爲《歐蘭朵》、《燈塔行》、《戴樂威夫人》等。曼斯菲爾德(KatherineMansfield（，代表作爲《花園宴會》等。毛姆(WilliamSomersetMaughne，1874～1965)，代表作爲《人性枷鎖》等。）「奧斯汀是一七七五年出生的英國女作家，她的風格明朗輕快，就像在蔚藍的天空下，坐在維多利亞式的庭院裏，一邊跟朋友聊天，一邊吃著水果加幹果做的小糕餅和鲑魚火腿三明治的感覺！真不愧是愛情小說的始祖，伊春市和達西的戀情也讓人看得臉紅心跳呢！如果要簡單說明一下大綱……」遠子學姐滿面笑容地正要展開長篇大論，我就冷冷地打斷她；「請不要再轉移話題了，遠子學姐。我又不是專程來聽英國文學講座的。」「哼……」遠子學姐鼓磁卡臉頰，不高興地瞪著我。我想，遠子學姐八成還在記恨我三番兩次放她鴿子，不陪她一起去調查幽靈事件，所以不想這麽簡單就把她辛苦的成果告訴我吧！不過麻貴學姐慫恿地說：「就是啊，名偵探，別再讓我們焦急下去了，快公布你的調查成果吧！」遠子學姐當下就把《傲慢與偏見》放回書櫃，挺起她扁平的胸膛，以一副躊躇滿志的模樣說：「嘿……真拿你們沒辦法。既然你們這麽誠心誠意地拜托，那我就說吧！心葉，在你跷掉社團活動跑去跟女生厮混期間，我一直悄悄地持續調查這次的幽靈事件，也已經快要追查到幽靈的真正身分啰！」我才不覺得這是「悄悄」呢……明明就是每天都跑來我的教室大吵大鬧不是嗎……總之，我也只能附和著說「喔，是這樣啊」。「首先，我從學生名冊裏調查『九條夏夜乃』這個名字，鎖定了十七年前在本校就讀的學生。深入調查後，發現她在高二的時候休學結婚，還生了一個女兒。她的結婚對象就姓『雨宮』。你知道這代表什麽嗎？心葉？」「……也就是說，雨宮同學就是九條夏夜乃的女兒。」因爲這件事我早就知道了，所以我連一絲感動的語氣也沒有，只是回以平淡的語氣。遠子學姐反而更提高了聲音說：「就是啊！小螢的母親是在小螢還在讀國小的時候過世的。所以幽靈的真正身份就是小螢的母親。也就是說，身爲母親的夏夜乃的幽靈附身在女兒小螢身上唷！」……遠子學姐，你不是說世上才沒有幽靈，還一口咬定這是什麽陰謀嗎？怎麽現在會有一百八十度的大轉變？而且竟然還親熱地叫起人家「小螢」……遠子學姐不顧我的愕然，還繼續滔滔不絕地說：「我的想像力告訴我，這一定是因爲夏夜乃還有心願未了。所以，我就針對夏夜乃再繼續展開深入調查，然後我藉由『某種管道』，得知曾在九條夏夜乃的娘家工作，看著夏夜乃從小長大的女管家目前正在經營Cosplay酒吧，所以就跑去找她了。」這是什麽某種管道嘛——麻貴學姐明明就坐在她的眼前，她還真敢說。還有，怎麽又是女管家？雨宮同學家裏也有和田女士這位管家，難道夏夜乃那邊也有這樣的人？可是，無論我有怎樣的疑問，都被「Cosplay酒吧」給蓋住了。「Cosplay酒吧！你還真的跑到那種地方去啊？」對了，我曾在社團活動室桌上看到一些印著奇怪店名的面紙……不過話又說回來，女管家爲什麽會突然跑去經營Cosplay酒吧啊！這位女管家到底發生了如何戲劇性的轉變！「我也覺得害怕啊！那些店家附近，都不是正經的女生可以獨自漫步的危險地方，可是那些店又不會在白天營業，所以只能在晚上過去……」遠子學姐憤恨地看著我。如果心葉也來就好了……她的表情似乎這麽說著。什麽嘛，我也不想在這種年紀就去Cosplay酒吧厮混啊，再說我也沒有那種興趣。「可是，小七濑知道後就說她要陪我一起去。」遠子學姐的臉上恢複了光彩。「小七濑真是個超級體貼的好孩子唷！當我在圖書館抱怨著：『心葉真是太過分了』的時候，她也拼命點頭，回答我『嗯，我能理解』。我們在說心葉壞話的時候，還真是意氣相投呢！」到底是誰比較過分啊……哪有人會跟別人抱怨自己的學弟，還抱怨到意氣相投啊？我忍不住認真考慮要退出文藝社了。先別管這個了，還是先把話題拉回遠子學姐和琴吹同學兩人親親熱熱地一起去Cosplay酒吧這件事吧！「你們爲什麽要穿著制服去？」穿著制服去那種地方，當然會被警察叫住盤問。「去拜托他人的時候，本來就該穿制服吧！這可是學生手冊上標明的常識唷，心葉。」是這樣嗎……「而且，穿著便服進去豈不是更像去玩的客人？」「我倒是覺得穿制服比較容易被認爲Cosplay的店員。」「討厭，你怎麽會知道？就是說啊，竟然還有頭上戴著貓耳的奇怪大叔過來問我『你是新來的啊？叫什麽名字？來坐我的櫃好不好啊？』」麻貴學姐忍不住噗哧一笑。遠子學姐瞪了麻貴學姐一眼，然後生氣地瞥開臉，繼續說：「總之，經過這麽辛苦的調查，我們終于從九條家以前的管家若林小姐那裏問出了夏夜乃的事。」「那真是太好了。所以你已經知道九條夏夜乃未完的心願是什麽了嗎？」「嗯！夏夜乃從小就有一個互許終身的對象。」我的心髒仿佛漏跳了一拍。此時，我想起坐在黑色耐熱桌上，淋浴在月光之中微笑著的夏夜乃的身影。——我就把他的事告訴你吧！——他比誰都更貼近我的心，是我的一部分，我的「半身」唷！遠子學姐說的那個人，難道就是……「那個人叫國枝蒼，好像是從小就住在夏夜乃家。夏夜乃的父親在出國任職時，帶回一個完全不會說日語的男孩。那個男孩是個孤兒，父親好像也是日本人，他在一個很嚴酷的場所工作。夏夜乃的父親發現他後，就把他帶回自己家來照顧。國枝這個姓，是依照當時在九條家工作的管家姓氏取的，而蒼這個名字則是他來到日本後，夏夜乃親自幫他取的。蒼的年紀比夏夜乃大一歲，兩人就像親生兄妹般融洽地一起長大。不管是在家裏還是在外面，都常常親密地黏在一起，還會用數字當暗號交換日記。若林小姐有一次問夏夜乃『這個數字是什麽意思？』夏夜乃就笑著回答『這是我跟蒼的秘密唷』。」——這是我跟那個人的秘密。「夏夜乃」在中庭說著這句話的甜蜜聲音，又在我的耳中複蘇。那些數字原來就是夏夜乃和青梅竹馬的男孩之間使用的秘密語言啊！奇怪？既然如此，雨宮同學又怎麽會知道？我可不覺得真像遠子學姐所說的，是雨宮同學被母親的幽靈附身。就算雨宮同學沒有自己在身爲夏夜乃時的記憶，夏夜乃和雨宮同學畢竟還是同一個人，所以夏夜乃口中說出的話，一定也是雨宮同學知道的事吧。那麽，雨宮同學是在什麽時候，又是從哪裏得知國枝蒼和暗號的事？難道是她母親生前就告訴過她？「這兩人的命運産生劇變是在夏夜乃國小五年級，蒼國小六年級的時候。夏夜乃的父親突然得了急病去世，夏夜乃的母親不久也過世，從此沒有家人可以照顧夏夜乃。因爲夏夜乃當時尚未成年，所以需要一個管理財産的監護人。因此，後來夏夜乃父親的表弟就以監護人身份住進她家。」這段聽起來很隔離的話，從我的心底深處挖出了另一段記憶。失去保護的女孩。以監護人身份住進家裏的男人。這不是跟雨宮同學一模一樣嗎？這是怎麽回事啊？原本就緊密連結的親生母女，竟然連命運都這麽相似？夏夜乃的監護人叫後藤弘庸。他以暴君姿態統治九條家，還把夏夜乃唯一戰友的蒼趕到地下室去，後來更變本加厲，把他從房裏趕出去。夏夜乃爲了阻止叔父，還絕食抗議。她說：「我除了蒼煮的東西以外，一口都不吃。如果蒼不在這個家裏，我也會跟著餓死喔！這麽一來，弘庸叔父也會很頭痛吧？」當時，蒼都是在廚房裏幫忙煮飯，而且從夏夜乃父親還在世的時候，夏夜乃就常常向蒼撒嬌「肚子好餓喔」，要蒼做蛋包或是烤小蛋糕，然後很開心地吃掉。她凜然地向大人們宣告，如果不這樣，將什麽都不吃。後來她也真的信守諾言，如果不是蒼煮的東西，就什麽也不吃。不管她肚子有多餓，甚至是餓到昏倒，也頑強地不吃別人拿來的食物。夏夜乃倒在床上緊抓著床單，還是意識朦胧地呼喚著「我只吃蒼煮的東西。蒼在哪裏？把蒼叫過來。讓蒼把我的食物送過來。」她的叔父不得不妥協。後來，蒼還是以傭人身份一直住在九條家。「若林小姐說，他們兩人的感情好到讓旁人看了都會害怕。但是，夏夜乃升上國中後，就認識了當時已是大學生的雨宮高志。好像是因爲她去了位于信州的別墅，在散步時不小心受傷，剛好開車經過的高志幫了她。因爲有這個契機，後來高志就開始約夏夜乃出去玩。當時夏夜乃還是個國中生，所以兩人一開始只是像兄妹那樣的關系。但是當夏夜乃逐漸成長之後，高志也漸漸愛上她。夏夜乃一定感覺到又有錢又溫柔、對自己言聽計從、不管走到哪都會隨侍在側的高志，就像王子一樣有魅力吧！而只是個傭人的蒼，不可能送她漂亮衣服或是貴重的珠寶，也不可能帶她去豪華的派對或是別墅吧……蒼也一定發現夏夜乃和自己的距離越來越遠，心裏想必也是越來越寂寞吧！」遠子學姐想像著蒼的心情，也跟著寂寞地垂下目光。「夏夜乃是在高中二年級跟高志訂婚的。隔年，夏夜乃就不讀高中，跟高志結婚去了，成爲雨宮夏夜乃，還生了小螢。」蒼當然沒辦法眼睜睜看著夏夜乃變成別人的妻子。結婚典禮前夕，他就從房裏消失了，沒有人知道他去哪。夏夜乃還是在結婚典禮後才知道這件事。夏夜乃陷入了半瘋狂狀態，到處尋找蒼的下落。但是還沒有找到蒼，夏夜乃就染上重病，連生産都有性命之憂。——後來他生我的氣，就銷聲匿迹了。我們以後就再也沒見過面了。夏夜乃說這句話時，流露出無比哀傷的神情。既然她這麽在乎蒼，爲什麽還要跟別人結婚？還是她對蒼的感覺並不像情侶之間的愛，而是家人之間的親情？言歸正傳，在高志衣不解帶的辛苦看護下，夏夜乃總算度過了流産的危機，生下一名可愛的女孩。高志爲這個女孩取名爲「螢」，足見他令人動容的慈愛。個性強硬的夏夜乃，雖然動不動就大發雷霆，但是夫妻的感情還是很好。高志對于這個任性的年輕妻子，只是以徹底的溫柔去包容她。「但夏夜乃還是忘不了失蹤的蒼。她經常跑回老家，緬懷他們的過去。也說不定是因爲想到現在的幸福生活，就覺得對蒼很抱歉吧……」遠子學姐的話語深深刺進了我的胸中。每當我感到現在的生活十分和平安詳時，就會感到對美羽的歉意像針一樣刺痛了自己的心，想必夏夜乃也體會了跟我一樣的痛苦吧！承受著煎熬的夏夜乃，是在死前不久才收到了蒼在國外身亡的通知。「對于努力跟病魔搏鬥的夏夜乃來說，得知蒼的死訊，等于受到了足以奪走她生存意志的巨大沖擊吧！夏夜乃從這天起就不肯再吃東西了，然後還不到一個星期，她就辭世了。」蕭瑟的氣氛在畫室裏靜靜流動。遠子學姐和麻貴學姐都一臉哀淒地看著牆壁或地板。就連我都重新體認到，夏夜乃已非活在世間的人了。夏夜乃希望時光能夠倒流，就是想要回到和蒼一起度過的少年時代嗎？此時，遠子學姐突然擡起頭來，說話的單調頓時提高：「所以我都知道了，幽靈的真正身份，就是夏夜乃的鬼魂太過思念跟自己分離的蒼，所以附身到女兒小螢身上。」我聽得差點跌倒。原本一臉嚴肅地看著牆壁的麻貴學姐，也像是被遠子學姐嚇到一樣直發愣。遠子學姐握緊拳頭，徹底釋放出她的妄想說：「附身在小螢身上的夏夜乃，爲了追尋蒼的影子，就跟很多男生交往。而且每晚還會出現在學校，把要寄給蒼的信丟進文藝社的信箱。沒錯，這是一個跨越時空的壯闊愛情故事啊！」喂……話題竟然可以在轉眼間從怪談大幅跳躍到奇幻，我真的承受不住了。雨宮螢的背景，還有她所抱持的煩惱，都是遠遠超過遠子學姐所能想像的深刻及複雜。但是，那又是怎麽發生的——雨宮螢爲什麽會變成她的母親夏夜乃？我還是搞不清楚，而且也一直找不到插話的時機。「所以啊，心葉。爲了安撫夏夜乃飄蕩不定的靈魂，就寫一篇以夏夜乃和蒼爲主角的喜劇愛情故事，然後在夏夜乃的墓上吧！就交給你啰，心葉。」「什麽，叫我寫！」我愕然大叫。遠子學姐兩手叉腰，板著臉對我說：「這是當然的啊，就當作是你跷掉社團活動的處罰吧！我都已經這麽努力調查了，心葉多少也要貢獻一點心力嘛！」然後她的表情迥變，頓時換成了一張有如春天花田般和煦的笑臉。「你就寫一個超~~甜美的故事，以慰夏夜乃在天之靈吧！這麽一來，過去的事我也可以一筆勾銷喔！」「唉……」麻貴學姐終于忍俊不住，噗哧地笑了出來。「幹嘛啊，有什麽好笑的，麻貴。」「嘻嘻，沒什麽啦！我只是在想，如果幽靈能成佛就太好了。」遠子學姐對她吐吐舌頭，就拉著我的手走出畫室。被扮了鬼臉的麻貴學姐，也露出一臉滿足的表情。「我問你唷，心葉。你在跷社團活動時，真的跑去跟女生約會了嗎？」一走出音樂廳，遠子學姐就擔憂地看著我問道。「才沒有。我是去跟流人見面。」「你說流人？」遠子學姐突然放開我的手，詫異地睜大眼睛。「因爲碰巧在學校附近見到，一聊之下發現很合得來……」天哪，說謊還真是痛苦。但是遠子學姐不僅對我的說辭不疑有他，反而像是更在意其他事情，嘴巴一張一合地猶豫說：「是、是這樣嗎？那麽……流人沒有跟你說什麽奇怪的事吧！」「像是一大早就一邊大發議論，一邊吃著《古利和古拉》嗎？」「那、那是無所謂啦……我不是說這個，我是說……」遠子學姐的臉就算在月光下還是清楚地泛紅了，然後隨口念著「沒說什麽就好」，一個人漫步在前方。她想問的難道是那件事？說我是遠子學姐的作家那件事……我的臉頰也呼地熱了起來。但我還是決定先把這件事埋在心中，然後快步追上遠子學姐。「剛才的事我要先聲明，我絕對不寫什麽愛情故事唷！」「什麽嘛，小氣鬼。我本來還想借心葉幾本禾林羅曼史作爲參考呢！」「不用了。遠子學姐以前拿的那些我已經看得夠痛苦了。」「真是的，心葉如果不試著多了解女孩子，情人節的時候是收不到真命天女送的巧克力的唷！」「我不需要，跟巧克力相比，我更喜歡吃羊羹。」「那你也收不到真命天女的羊羹唷！」「會在情人節磅人家手工羊羹的女孩也挺討人厭的。」「心葉實在太任性了。」我們就像平常一樣對話，走在夜路上。走到家附近的轉角時，遠子學姐停下腳步。「好了，之後我自己走就行了。」「不用送到家門前嗎？」「別擔心，如果有色狼，我會用書包打他的。」遠子學姐笑著說完後，突然伸手抓住我的襯衫下擺，有點怯懦地歪著腦袋問道：「心葉……明天你可以跟我一起去探望小七濑嗎？」從懂事起，他就已經待在那個陰暗肮髒且危險的地方了。他沒有受過任何教育，每天都得餓著肚子，在陽光照射不到的工廠裏辛苦工作，後來有個從東洋島國來的紳士救出他，還把他帶回自己家。他的父親和祖父都是日本人。他那種不像一般孩子的特質——對世上的一切都抱持懷疑和憎恨的表情，吸引了女士們與衆不同的紳士。這就是那位紳士收養他的理由。那位紳士有個小他一歲，又驕傲又可愛的女兒。「爸爸，這個髒小孩是誰啊？」女孩跟他初次見面說了這句話，她蹙起高傲的眉毛，仔細端詳他，然後就綻放出鮮花般的笑靥。「這就是爸爸帶回來的土産啊？對了，這個小孩雖然髒，但是仔細一看，他眼睛的顔色很漂亮呢，所以我就收下吧！」「我決定了，從今天開始你就是我的弟弟唷！」她不顧自己的年紀比他小，就傲慢地宣布了。彼此之後，兩人不管走到哪裏都黏在一起。早上、中午、黃昏、晚上，他們都手牽著手，像是連體嬰一樣親密地生活。「蒼、蒼，我肚子餓了，幫我烤個蛋糕嘛！我要加很多蜂蜜唷！」「我的手痠了，你喂我吃嘛，蒼。」她都會像這樣可愛地張開小嘴，讓他用銀湯匙舀起切成小塊的蛋糕喂她。然後她就會幸福地露出微笑。「好好吃唷，蒼真是天才。比起高級商店的豪華餐點，我更喜歡吃蒼做的東西唷！」這樣的生活一直持續下去。直到保護這兩人的紳士因爲急病過世……放學後，我和遠子學姐帶著水果果凍禮盒和綁上緞帶的花束，一起去探訪琴吹同學。「真的很對不起，小七濑。」遠子學姐雙手捧著果凍禮盒，深深地鞠躬。我也捧著花束，站在一旁跟著向琴吹同學行九十度禮。「這次我們的社長給你添了很多麻煩，真的非常抱歉。」琴吹同學身穿水藍色睡衣，坐在病床上，紅著臉，吞吞吐吐地說：「別、別這麽說……這樣道歉我哪擔當得起……而且原本就是我自己說要跟去，可是卻笨手笨腳的，還從圍牆上摔倒，害遠子學姐被警察抓了……我才覺得抱歉呢！」琴吹同學伸出雙手，接下果凍禮盒。「我……我就收下了。」琴吹同學的臉頰變得更紅了，戰戰兢兢地看著我手上的花束。她一直把果凍禮盒抱在胸前，好像很不知所措，愣愣地看著紅色的薔薇花蕾、粉紅色的香碗豆花，還有旁邊點綴的滿天星。「你不喜歡這些花嗎？」我擡起頭，有點擔心地問了，她卻噘起嘴搖搖頭。「我又沒有這樣說，而且『我收下了』和『謝謝』都是對遠子學姐說的，又不是對井上說的。」琴吹同學說著，就一把抓過花束，跟果凍禮盒一起輕輕地抱在懷裏。「啊，我也帶了花瓶唷！我把花插起來吧！」遠子學姐拿出經過百花商店時買的花瓶，琴吹同學就滿臉舍不得的模樣，把花束交給她。「……嗯……那就麻煩你了。」「好，我去裝水啰！」遠子學姐走出去了，病房裏只剩下我跟琴吹同學兩個人。琴吹同學滿臉不悅的表情，不時用手梳一梳頭發，或是拉一拉睡衣的衣襟。「……跟你同病房的人都不在。」「……今天早上有個人出院了，另一個去做檢查了。」「這樣啊……」「喂……那些花是遠子學姐挑的嗎？」她並沒有轉過頭來面對我，只是滿臉不耐煩地問道。「……哼，我就知道……因爲看起來很有品味。就是說啊……怎麽可能會是井上挑的呢……」她用低沈的聲音喃喃說著。是我多心了嗎？總覺得她的語氣仿佛帶點失望的感覺。「嗯……害你受傷真的很抱歉。這樣也沒辦法去考期末考了。」「老師已經答應讓我補考了，不用擔心。」「可是……」「井上不需要跟我道歉吧？」「話是這樣說沒錯……」「井上，你爲什麽要來？」「……抱歉，我不來會比較好嗎？」琴吹同學的臉頰又紅了起來，她含糊地回答：「我又沒有這樣說……只、只是，如果事先通知我一聲……我就可以先把睡衣換掉……也可以梳洗一下……總覺得身上有股汗臭味……」「我又不在意。」「可是我在意啊！」琴吹同學突然對我發出怒吼，但是一下子又臉紅地把頭轉向一邊。「我、我可不是在意井上唷，才不是這樣……」「呃……嗯！」琴吹同學咬緊嘴唇，再次陷入沈默。病房內一片寂靜。氣氛好沈重啊！遠子學姐怎麽不快點回來？我不知該看哪裏好，就無意識地望向窗外。這間病房在七樓，可以看見進出醫院的病人們。天空看起來陰陰的，好像隨時都會下雨。這時，我看到一位穿著本校制服的女孩，被一個穿著西裝的高大男人攙扶著走出醫院。咦？那會不會是雨宮同學……我正想把身體探出窗外，看個仔細，琴吹同學就低聲地說：「……你一定覺得我很討人厭吧！」「什麽！」我反駁說「我才沒有這樣想」，一邊慌張地把頭轉向琴吹同學。哇！真是不得了，她還是噘著嘴，低垂的臉好像快要哭出來了。哇！到底怎麽了，琴吹同學！我驚嚇得屏住呼吸，琴吹同學則是緊緊地抓住棉被一角，輕輕地說：「不……不需要否認了。我總是瞪著井上，你一定很討厭我吧……可是……井上還是……還是一點都不記得了……我、我啊……在國中的時候……」國中？琴吹同學就讀的國中應該跟我不一樣吧？我還是搞不懂她到底想要說什麽，正覺得越來越困惑之際……「哈啰！我們來看你了，七濑！」班上的女同學突然跑進來。「我們聽說你在車站的樓梯上摔倒骨折了，都嚇了一大跳。咦？井上？」女同學都睜大眼睛看著我。「哇啊，太意外了！井上同學竟然會來探望七濑！」「真是嚇了我一大跳呢！」「因爲七濑明明覺得井上……」明明覺得井上很討厭——她應該想要這樣說吧！但她還沒說出來，就被另一位女生用手肘撞了一下，連忙閉上嘴。琴吹同學臉色陰沈地說：「請不要想到奇怪的地方去。井上是遠子學姐的跟屁蟲，所以才黏著她一起來的。」「喔，原本如此。不過說人家是跟屁蟲未免太過分了啦！」「七濑就算住院了，嘴還是一樣壞。井上太可憐了。」女同學們都毫無心機地笑了。我和琴吹同學不約而同尴尬地轉開目光。剛才琴吹同學想要說的，到底是什麽事？「我們心想七濑可能很無聊，所以帶了好多東西過來。」病床上逐漸堆起漫畫和推理小說。在那堆小山中，我突然看到某本書有著令人印象深刻的藍色封面，差點停止呼吸。琴吹同學也睜大眼睛盯著那本書。其中一位女生突然興奮地大喊：「啊！這不是井上美羽的作品嗎？好懷念啊！我在國中讀過，超感動的。」「嗯，我也是。可能是因爲作者也是國中生吧，感覺裏面描寫的心境好真實，讓人好有共鳴。七濑，你說你沒有讀過井上美羽的作品對吧？」琴吹同學不知是想到了什麽，突然變得有些驚慌，還猶豫地回答：「是……是啊！」木村拿起美羽的小說，滿臉笑容地遞給她。「拿去吧，趁這個機會把它讀完。七濑絕對會愛上這本書。不管是對白還是文字的描述，都好像寫到自己的心坎裏去了，讀後感也是超棒的，會讓人有種『啊！我真是讀了一本好美的作品。』的感覺。」「我懂我懂，雖然我平時不怎麽喜歡看書，但是也超迷美羽的。你們不覺得這就像是青春時代的聖經嗎？電影也好好看唷！畫面都拍得好有透明感、好羅曼蒂克，跟原作的氣氛一模一樣，我至少讀過三次唷！」「井上美羽爲什麽不寫第二本小說？明明有這種才能，真是太可惜了。」我看著自己的鞋尖，顫抖著聲音說：「她才沒什麽才能。」這句話冰冷得連我自己都忍不住打顫，就像無情揮打在融洽氣氛中的寒冰鞭子。女同學們都吃了一驚，轉頭望著我。我感到喉嚨和耳根都熱得像是有火在燒，緊握的雙手也不停顫動。「這種書有什麽好看？文筆爛，組織雜亂，就跟腦袋不好的國中生寫的詩一樣可笑。大家只是難得看到十四歲的女生得獎，才會這麽大驚小怪吧？這跟貓熊或海豹是一樣的。我討厭死這個井上美羽了。」我吐出的惡毒之言，以十倍的強度反擊著我自己的心。沒錯，這本書裏寫的全都是謊言。什麽無限延伸的透明世界，根本就不存在于現實之中。那只是一心期待夢想實現，從未見識過人間悲苦的幼稚孩子不負責任的玩笑話。真正的世界是更加狹窄、沈重且陰暗的。人心也並非像晴朗的天空一樣簡單明快，而是一踏進去就會越陷越深，終至無法自拔，還充滿了令人欲嘔的腐味。全部——全都是假的！井上美羽寫的故事都是假的，連她本身也是假的！病房回歸寂靜，大家的臉上都凍結了驚愕的表情，只有琴吹同學像是喘氣一樣微微動著嘴唇。現在得打個圓場，但是我的表情硬得像石頭，喉嚨也在顫抖，不管怎麽努力就是笑不出來，耳朵好熱，呼吸也好痛苦。當我正想從房裏走出去時，就看到遠子學姐拿著插好花的花瓶站在門口。她一定是聽見我那些醜陋的話語了吧！遠子學姐帶著悲傷又擔憂的眼神看著我。在遠子學姐還沒開口前，我努力地從灼熱的喉嚨裏擠出這句話：「……對不起……我要先回去了。」然後我就像沒有看到遠子學姐似的，從她面前走過，快步地走向醫院大廳。太失敗了！我全身上下都在發抖，沈重的後悔幾乎令我的腦袋轟轟作響。太失敗了！太失敗了！我不是聽到什麽都只是微笑以對，努力讓別人覺得我很平凡嗎？我不是刻意把自己塑造成絕對不會像那樣吼叫，也絕不惹人生氣的溫和形象嗎？長久以來死命搭建的高牆，竟會因爲一本書就整個崩壞了。我不記得自己是從什麽時候開始跑起來的，我只想盡快回到自己的房裏，關上門，當作一切都沒發生過。只有這個念頭在我心中激蕩澎湃著。回到家後，我沒有換下制服就鑽到床鋪裏，把毛毯蓋在自己頭上。我受不了了。從今以後，每當我看見或聽見美羽的名字，就一定得像罪犯一樣畏懼地逃跑嗎？我非得永無止境地爲了自己做過的事而後悔嗎？爲什麽我要承受這一切！我又不是真的想得獎！又不是真的想成爲作家！我只希望美羽能待在我身邊，對我微笑——就算那只是虛僞的樂園，就算那只是謊言堆砌成的空殼，我也覺得無所謂。我還是可以愛著那個空殼的世界，幸福地生活著。但是，美羽卻用那樣充滿憎恨的眼神瞪著我，微笑地說著「心葉一定不懂吧」，然後就後仰著從頂樓落下。爲什麽人類要吃下智慧果實？如果什麽都不知道，就可以永保愚昧又幸福的赤子之心了。夏夜乃說，如果想拿回失去的東西，只要讓時光倒流就好了。我回答她，那是不可能的。但是，真的嗎？真的不可能嗎？時光真的無法倒流嗎？如果神不願意爲我實現願望，我甯可去找惡魔！無論要我付出靈魂還是什麽都行，讓時光倒流吧！這麽一來，我就可以把那滿篇謊言的小說撕碎，跟廚余一起丟棄，從此之後再也不寫什麽小說。我全神貫注地祈禱著跟兩年前一樣的心願，也跟兩年前一樣緊緊抓住床單，把臉埋在枕頭裏，咬緊牙關忍耐著身如刀割的痛楚。母親在晚餐時間來叫我了，但只是繼續蒙在毛毯裏，回答「我不想吃飯，我身體不舒服，想再多休息一下」。然後，就像沈入沼澤似的，緩緩地睡著了。隔天早上，我因爲饑餓和疲勞而腳步蹒跚地走下一樓客廳，媽媽立刻告訴我遠子學姐打電話來。「你覺得怎麽樣？今天要不要請假在家休息？」「我要去，期末考還沒考完。」「是嗎……不要太勉強唷！」媽媽憂心的眼神刺進我的胸口。看到媽媽的臉，我更覺得羞恥。我就只會讓家人操心。而且，連遠子學姐也……桌上已經擺了白飯、味噌湯、昨晚吃剩的羊棲菜漢堡肉、番茄和爐荀做的中華沙拉，我默默吃完後就去上學了。一走進教室，我就發現昨天在醫院碰見的女同學們表情都很僵硬。我調勻呼吸，提起中氣，親切地對她們露出笑容。「早安。」然後，有點不好意思地說：「昨天……真抱歉。因爲……我正在因爲其他的事煩惱，所以態度不太好。」結果她們好像松了一口氣，臉色變緩和了，還開朗地回答：「井上同學看起來不像是會發脾氣的人嘛，所以我們都嚇了一跳。」「我也是。可是，七濑已經告訴我們了。在我們還沒來之前，她跟井上說了一些很難聽的話吧？所以井上才會不高興地回去了，七濑是這樣說的唷！」「……琴吹同學是這樣說嗎？」我疑惑地問著。「嗯，七濑好像很消沈，應該是在反省了啦！雖然七濑的嘴巴很壞，但她的心可不壞唷！可能只是突然住院，所以累積了不少壓力吧！你可不要跟她計較。」琴吹同學竟會幫我向大家解釋？爲什麽？回想過去琴吹同學對我的態度，我就越來越搞不懂，她怎麽會甯可讓自己扮演壞人也要幫我說話？我滿腦子問號地走到自己的座位上，芥川就從後面探出身來悄悄跟我說「你學姐來了」。遠子學姐站在後門外，躲在牆壁後面朝教室裏探頭探腦。我站起身來要走出教室，她的肩膀霎時一震，整個人又縮回牆壁後面，像貓尾巴的細長辮子還搖啊搖地從牆邊露了出來。我懷著緊張的心情走到遠子學姐面前。「聽我媽說，遠子學姐打過電話給我。昨天我先離開了，真是對不起。」遠子學姐只是擔心地看著我。「不會啦，我也有不對的地方，考試期間還硬拉你陪我出去，對不起唷！還好心葉今天有來學校。」說完後，遠子學姐還是一副難以釋懷的模樣，垂下了眉毛。仔細一看，她的眼睛都紅腫了。「怎麽了？」我一問，遠子學姐就無精打采地喃喃說道：「……流人從前天就沒回家了。如果只有一天也就算了，可是他從來不曾像這樣整整兩天沒跟家裏聯絡。而且，昨天還是流人很期待的DVD寄來的日子。心葉，你最近常跟流人見面吧？有聽他說過什麽事嗎？」前天……就是我跟流人一起去雨宮同學家拜托那天嘛！流人後來沒有回家？難道……此時上課鍾聲響起。「不好意思，等考完試你再來一趟好嗎？」第一堂課的休息時間，我在人煙稀少的走廊上向遠子學姐說明了至今所發生的事。包括流人和雨宮同學正在交往、我們兩人一起調查了雨宮同學，還有我們前天一起去過雨宮同學的家……遠子學姐的眼睛睜得渾圓。「怎麽會……流人竟然跟小螢交往……可是，那孩子明明有很多女朋友啊，到底是腳踏幾條船啦？真叫人不敢相信。心葉也真是的，爲什麽不早點告訴我？」「因爲流人拜托過我，叫我務必對遠子學姐保密啊！這是男人之間的約定。」遠子學姐好像很不能接受，漲起臉頰，氣鼓鼓地瞪著我，但好像又想到現在已經不是該責備我的時候，所以又恢複爲擔心的表情。「那麽，流人和小螢應該在一起吧！不知道小螢今天有沒有來學校？」這時鍾聲又響起，我們只好先各自回教室。第二堂課的休息時間，我跟遠子學姐去了雨宮同學的教室。問了她班上的女生後，對方回答：「雨宮同學啊？她從昨天就沒有來上課了。對了，我還聽說她決定結婚，所以不繼續讀書了。」結婚！我跟遠子學姐驚恐地面面相觑。「這是小螢親口說的嗎？」遠子學姐用異常高亢的聲音問道。「不是啦！好像是誰在教職員辦公室裏聽到的，說我們班上有很不得了的流言。好像是說雨宮同學跟三年級的姬倉學姐陷入三角關系，被『公主』給盯上了，所以不得不退學。」「等一下，等一下，你說麻貴和小螢陷入三角關系，這是怎麽回事？」我也跟遠子學姐一樣愕然地探出身去。三角關系？而且還是跟麻貴學姐？「這個嘛，因爲最近常有個穿著西裝的高大男人開車來接雨宮同學，也有人看過姬倉學姐坐在那輛車上，所以雨宮同學和姬倉學姐分明就是跟同一個人交往。」「遠子學姐，麻貴學姐有男朋友嗎？」「我從來沒聽說過。」遠子學姐搖頭否認。之後，我們去了麻貴學姐的教室，但是到處都找不到麻貴學姐，就連音樂廳也鎖上了。上課鍾聲響起，我們又慌忙地各自回教室。我在走廊上跑磁卡，腦袋一邊思考。這到底是怎麽回事？雨宮同學要結婚了？爲什麽這麽突然？她要跟誰結婚？開車來接雨宮同學的男人就是黑崎先生嗎？還是雨宮同學的新男朋友？那個人真的是麻貴學姐的前男友嗎？另外，流人到底跑到哪裏去了？我想起穿著沾上血迹的白色睡衣，瘋狂揮舞著高爾夫球杆敲打房裏所有東西的雨宮同學臉上那種淒涼絕望的表情，背上不禁冒出冷汗。我有一種很不好的預感。放學後，遠子學姐臉色發青地跑來我的教室。看來她還是沒找到麻貴學姐。「心葉，我想去雨宮同學家裏看看，說不定流人現在還在那裏。」"}}}}}}}