{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第六章 因爲這裏是秘密房間", "內文": "她喘著氣，望著滴落的鮮血。不行！不可以再跟我說話！不可以再牽我的手！不可以再接近我了！他的臉頰、手臂，還有頭發，都滴著鮮血。他橫陳在她的腳邊。吸收了血液的地毯，逐漸被染成一片紅色。燒灼的喉嚨和饑餓得扭曲的胃，都發出了悲鳴。她的視線中充滿了整片鮮紅。他的腹部滿是傷口。啊，血越流越多，已經止不住了。他明明是那樣溫柔，明明是那樣體貼，明明就像太陽一樣絢爛耀眼。即使看到她沈著臉，也不會不高興，還是一樣朗聲對她說著大膽到讓人吃驚的話，或是告訴她很多有趣的事。只要跟她在一起，他的臉上永遠都是興高采烈的欣喜表情。跟她走在人群之中，他也會牽著她，對她笑得眯細了眼睛。他牽著她的那雙手又大又溫暖。只要是有他在的地方，就像永遠待在陽光燦爛的白天。怎麽辦，該怎麽辦才好？我竟然殺了他！天氣突然變差，天空開始降起雨，也刮起風來。座落在高地的房子上方覆蓋著黑雲，越是爬上坡道，風就吹得越猛烈，好像要把傘從我們的手中奪走。撐著紫色雨傘的遠子學姐，還有撐著藏青色雨傘的我，各自握緊了自己的傘柄，好不容易走到門前，按下門鈴。但是，不知道是不是門鈴壞了，裏面沒有任何回應。跟我前天來的時候一樣，大門還是沒有上鎖，輕輕一推就打開了。「打擾了。」遠子學姐小小聲說著，就帶頭走進去，我也跟著踏出步伐。面對一樓陽台的窗戶玻璃全都碎了，被扯下一半的窗簾在狂風中搖擺不定，遠子學姐看見這副景象，嚇得倒吸了一口氣。我們手上仍撐著傘，稍微探頭進去看看屋裏的情況。屋內跟我前天看到的景象一模一樣，地上滿是玻璃和瓷器的碎片，電視和書櫃上都有醜陋的裂痕。丟置在邊桌上的破碎餐具也還是維持原狀。不，可能是因爲外面正在下雨，看起來似乎更加陰暗淒慘。遠子學姐握著傘柄的手輕輕顫抖著。此時，頭上閃過一道雷電。「哇！」遠子學姐嚇得縮起脖子。狂風夾帶著大粒雨滴，像落在熱帶雨林的暴雨一樣傾注在我們頭上，雨傘都啪嗤啪嗤地哀嚎起來了。「啊！」遠子學姐又大叫一聲。她收起雨傘，就穿著鞋子直接從窗戶爬進去，沖進房裏。她蹲在地上，撿起了某樣東西。「怎麽了？」我跟著爬進去，對遠子學姐問道。她顫抖著嘴唇，把手上的黑色手機拿給我看。兔子造型的手機吊飾。這是流人的手機啊！白色的兔子沾上了紅色的汙漬。我凝神一看，發現地毯上竟然還有血迹。「這是流人的手機啊……流人到底發生了什麽事！」「這些說不定是雨宮同學的血吧，因爲她四處敲碎玻璃，可能被割傷了。」我爲了讓遠子學姐安心才這樣說，其實我的心中卻像籠罩在頭上的雨雲一樣，席卷著不安的漩渦。流人說過黑崎先生會跟蹤他，而且還有像流氓的人跑來威脅他，甚至還曾經差點被車子撞到。難道說，在我離去之後，黑崎先生回來了？遠子學姐把手機放進制服口袋，站起來走出客廳，四處尋找流人。她一邊喊著流人的名字，一邊漫漫打開一樓房間的門。「流人！流人！聽到的話就回答我啊！不好意思，有人在家嗎？」每次雷聲響起，遠子學姐就嚇得縮成一團。我們依次找過客廳和廚房，卻不見半個人影。「這扇門不知道是通往哪裏？」遠子學姐正要走上二樓，突然發現樓梯的後面還有一扇門，就喃喃說道。「會不會是儲藏室啊？」遠子學姐轉動門所，打開門。裏面是一條往下延伸的樓梯，但是黑得看不見底。遠子學姐吞了一口口水。「下去看看好了。」「太危險了吧！」「那麽心葉就在這裏等吧！」「這怎麽行？啊，遠子學姐！」遠子學姐明明害怕得牙齒打顫，卻還是慢慢走下樓梯，我只好趕緊跟上去。我感覺此時有如在深夜中潛入了無底沼澤，冰涼而濃重的空氣緊緊貼著皮膚。仍在外面轟隆作響的雷聲，逐漸被我們抛在身後。因爲沒有一絲光線，我們只能把手按在牆上，用腳尖一步步摸索，連呼吸都要壓低似的緩緩前進。按在冰冷牆上的手指，也不由得緊張地直發抖。「遠子學姐，請打開手機的電源，應該可以拿來代替手電筒。」前方傳來沙啦沙啦的聲音，遠子學姐從口袋裏掏出手機。「咦？奇怪？要按哪裏啊？我……我對機械實在是一竅不通……」「讓我看看吧！」一打開電源，手機螢幕的畫面和數字霎時從一片漆黑裏浮現。我們靠著這微弱的光線繼續往下走，不久就看到一扇好像很沈重的灰色門扉擋在眼前。遠子學姐敲敲門，沒有人回應。「打……打擾了。」她以細如蟲鳴的音量通報之後，就拉開那扇門。房裏太黑暗，讓人看不太清楚，不過好像還擺了床和書櫃。我們戰戰兢兢地走進去，舉高手機試著照亮四周景象，結果，一陣恐怖的感覺就像尖銳的冰箭從我的頭頂貫穿到腳底。毫無裝飾的灰色牆壁上，密密麻麻地寫了一大堆數字。『42464313120』『4246434042437144336』『47813154313733』『4543454117231135235』『312914516434714』『4331』『1451314214』『42437144336』『21166164313120』『424643424643424643424643』（附錄5：『蒼。夏夜乃。』『我愛著蒼。』『永遠在一起。』『永遠都是兩個人。』『走開，別過來！』『不要！』『回來吧。』『我愛你。』『不要離開我，夏夜乃。』『蒼。蒼。蒼。蒼。』）紅色的字、黑色的字、大字、小字、用心書寫的柔和的字、寫得很激動而潦草的字。在牆上那一大片帶有可怕魄力的數字之中，我仿佛看見無數張雨宮同學滴著鮮紅血液的臉，搖曳不定地注視著我。「呀啊！「遠子學姐發出慘叫的瞬間，我們背後的門竟然關上了！因此遠子學姐又慘叫了一聲。我跑回門邊，轉一轉門把，但是門把光是發出喀嚓喀嚓的聲音，卻轉不動了。門被鎖了了！「開門啊！快開門啊！」沒有回答。只聽見有個腳步聲往樓梯上跑走了。到底是誰把門鎖上的！意想不到的事態，讓我的呼吸變得沈重紊亂，血液直沖腦門，開始有些暈眩。不行，現在不是該發作的場合！我用力捏著自己的手背，拼死維持著清晰的意識。我僵硬的手拿起手機對著牆壁，一邊試著讓快要爆發的心髒鎮定下來，一邊凝神細看。牆上除了紅色和黑色的大量數字之外，還貼了幾十張照片。每一張照片裏都有雨宮同學，而她的臉部被紅色簽字筆打上大大的「X」。我剛剛看見的流血臉，原來就是這些照片。松了口氣的同時，又有另一種新生的恐懼跟寒意一起湧上來，讓我拿著手機的手變得冰冷。「奇怪，這些照片……」我總覺得那些照片裏的女孩有點不對勁，想要問問遠子學姐的意見而轉過頭去。結果我一回頭，就看到遠子學姐蹲在地上，雙手捂著耳朵，把臉埋在膝蓋裏不停發抖。那看起來不像普通的發抖，簡直就像在寒冬的暴風雨中只穿了一件夏季水手服，整個人激烈顫動著。我嚇了一大跳，趕緊在遠子學姐前方蹲下。「遠子學姐，你沒事吧？」「好討厭……幽靈……好可怕……我對恐怖片……最害怕了……」遠子學姐以前所未有的脆弱哭聲斷斷續續地說著，我聽了忍不住仰天長歎。「什麽嘛！你不是一直意氣風發地說要把幽靈揪出來嗎！而且還真的每天都去埋伏。而且你也說過什麽幽靈啊詛咒啊都是不科學的東西不是嗎？還說你絕對不相信呢！」遠子學姐頭也不擡，只是搖搖頭說：「如、如果心葉知道我最怕的就是幽靈，一定會故意寫恐怖故事給我吧？所以我才要故意裝出不怕幽靈的樣子嘛！」「你在說什麽啊，我才不會做那種事。」真是搞不懂她……不，我轉念一想，說不定我真的會像遠子學姐所說的，越來越常寫恐怖故事或怪談吧？從我剛加入文藝社，就經常故意寫些奇怪的故事，讓遠子學姐發出「好難吃啊」的哀嚎。一想到這點，就覺得她會對我有所警戒也是情有可原。這麽一說我又想到了，我在有奇怪紙張投進信箱那天，寫了一個人面蘋果紛紛掉落的故事，遠子學姐當時的確是哭著哀嚎說好辣好辣。既然害怕就不要吃嘛！不過我寫的東西，遠子學姐從來沒有一次沒吃完。雖然會抱怨說好難吃、好酸、好鹹，但她終究還是會吃得幹幹淨淨，一點也不剩。我想，就算我真的每天都寫和幽靈有關的恐怖故事，遠子學姐也一定會哭著吃下去吧……遠子學姐一邊發抖，一邊像是啜泣似的說道：「男、男生都一樣……流人也是，小時候都會跟在我後面叫著『遠子姐、遠子姐』，一副天真可愛的樣子。但是後來卻長得那麽大只，腳上還長了腿毛，還變成那種不可一世的囂張個性……每次被我教訓之後，還會故意朗讀恐怖小說作爲報複。心葉一定也是那樣，一定會忘記學姐平日百般照顧你的恩情，像惡魔一樣拼命寫些人頭啦，幽靈作祟啦，詛咒啦，像《八墓村》或是《獄門島》之類的故事給我看。」（注：《八墓村》和《獄門島》，皆出自于日本知名推理作家橫溝正史筆下的「金田一耕助系列」。）「……平日百般照顧的恩情……我倒是覺得都是我在照顧遠子學姐。」我只說了這麽一話，遠子學姐就吸著鼻水哽咽地說：「你看，你現在就說這種話了。」可是這都是事實啊！「……我、我正在煩惱要怎麽從幽靈的魔掌中守護文藝社時，心葉也是瞞著我跟流人往來，偷偷調查小螢的事……根本就把我……嗚嗚……當作是外人……嗚嗚……」「……我哪有把你當成外人啊？」低頭露出發漩，一直哭個不停的遠子學姐，看起來就像個小女孩，令我心中出現一種難以言喻的酸甜感覺。就像手上捧著小小的難爲，雖然有些不安，又令人感到溫暖，是很不可思議的感覺。爲什麽我老是這樣，拿她一點辦法都沒有……我蹲在遠子學姐前面，歪頭偷看她的臉，靜靜地說：「我是不想讓遠子學姐遭到危險啊！因爲遠子學姐動不動就暴走，做些很亂來的事……所以我很擔心啊！我想流人一定也有著跟我一樣的想法吧！畢竟遠子學姐是女生。」說出這番話後，我才真的注意到，我的確不希望遠子學姐被卷入危險的事。「什麽暴走嘛，我……」「可別說你從沒做過那種事。」我冷靜地吐槽後，遠子學姐又哽住聲音，繼續哭了起來。我不由自主地心軟了。「……要我借你手帕嗎？」「我、我自己有。」「是嗎……」「不過還是跟你借吧！」遠子學姐低著頭說道。我從書包裏拿出母親燙過的水藍色手帕，遞給遠子學姐。「給你，擦一下臉吧！」遠子學姐白皙的手接過手帕，按在臉上。「嗚……都是心葉害我哭的啦！」「對不起。」「你真的好好反省了嗎？」「……是。」「嗚……」「啊，不要用那個擤鼻涕唷！」「嗚……心葉真是冷漠……」在這樣的對話中，遠子學姐終于停止哭泣，有點畏縮地從手帕後面露出臉來。「哭成這樣真是抱歉。手帕我會洗幹淨再還給你。」遠子學姐細心地把手帕折好放進口袋，有點不好意思地站起來。「好了，現在應該來思考怎麽離開這這裏了。」她面帶笑容地說完，一轉頭看見牆上的照片又慘叫一聲蹲了回去。「我、我都忘了，討厭啦！有好多幽靈！」「看仔細點，那些不是幽靈，只是照片啦！」「咦……」遠子學姐膽戰心驚地望向牆壁，我也拿起手機照著那個方向。遠子學姐松了口氣，然後站起身來走向牆邊。她用手指拂過寫在牆上的數字，然後用理性的目光凝神著那些被打上「X」的照片。「這些照片上的女孩……雖然看起來很像小螢，其實並不是小螢。」「是啊，表情和發色都有微妙的差異。而且，衣服款式看起來很老舊……這件水手服就跟雨宮同學在中庭的時候穿的那件一樣。」穿著水手服站在校門口，臉上浮現燦爛笑容的少女。穿著白色連身洋裝，拿著水管，正在庭院灑水的少女。穿著鮮亮和服，坐在皮制沙發上的少女。雖然跟雨宮同學很像，但又不是雨宮同學。「這個女孩……應該就是九條夏夜乃。」恐怕是吧！照片中的夏夜乃，跟我在化學教室碰到的夏夜乃有著相似的神情。我一想到這才是真正的夏夜乃，就有種異樣的感覺。但是，爲什麽這面牆上會貼滿夏夜乃的照片？而且，她的臉上還被紅色的筆打了大大的「X」。「這些數字跟寫在那些紙上的一樣。」遠子學姐看著用紅色簽字筆寫的那些字，喃喃說道。「夏夜乃和蒼既然會用數字當暗號互通訊息，那麽這些數字說不定就是他們兩人寫的吧！你看，有兩種不同的筆迹。夏夜乃的父親過世後，蒼就被夏夜乃的叔父兼監護人趕到地下室去住。說不定這個房間……」遠子學姐掃視著房間的各個角落。我也跟著移動目光。被灰色牆壁包圍的這個房間，沒有任何窗戶，家具只有一張書桌、一張桌子、一個書櫃、一張床、一個衣櫃。除了出口外，還有另一扇門，打開來一發現只是盥洗室。桌上有一個爐台，上面插了三支用過的蠟燭。「這裏會不會是蒼的房間？」「可是，我聽說夏夜乃過世後，這間房子爲了租給別人重新裝潢過。那麽當時寫在地下室牆上的文字，應該不可能還保留下來吧？」「是啊……那麽，這個房間和牆上的數字，都是黑崎先生和小螢搬進來後，才變成現在這個狀態的吧！所以寫上這些數字的，也不是夏夜乃或是蒼，而是小螢和……」遠子學姐說到一半突然打住。住在這個家裏的，就只有雨宮同學和她的監護人黑崎先生，而寫在牆上的筆迹有兩種，所以能推論出的答案就只有一個。「這些字……是小螢和黑崎先生寫的。」「爲什麽黑崎先生要做這種事？」遠子學姐的表情黯淡了下來。「……我也不知道。我也不知道黑崎先生爲什麽要跟蹤小螢的男朋友，甚至把人家弄傷……也不知道爲什麽他要如此監視小螢，束縛小螢……」「遠子學姐，要跟雨宮同學結婚的會不會就是黑崎先生？現在他雖然擁有監護人身份，得以掌管雨宮同學的財産，但是只要雨宮同學成年了，他的任務也就結束了，黑崎先生說不定是打算跟雨宮同學結婚，把財産全部據爲己有。很可能就是這樣，他才會在雨宮同學未滿法定結婚年齡之前看緊她，不想讓其他男人接近她。」一想到這點，我發現所有狀況都很符合這個猜測。遠子學姐的臉色變得越來越灰暗。「如果真是如此……那流人現在一定很危險。」遠子學姐的語氣充滿了流人的擔憂。她像是想要揮開這個不祥的念頭似的用力甩頭，然後自言自語地說：「不會的，流人才不會這麽簡單就被解決掉。他從以前就是個麻煩的孩子，常常讓大家急得像熱鍋上的螞蟻，可是後來都會平安回家。去勢強到無法擋呢！」這麽說來他跟遠子學姐很像嘛……「我們現在的當務之急，就是找出逃離這裏的方法。心葉，能不能打電話叫人來救我們？」「不行啦，地下室收不到訊號。」「那麽，我們來找找有沒有什麽能用的工具吧！像是榔頭啦、電鋸啦，還是塑膠炸彈之類的……」遠子學姐開始翻起桌子的抽屜。「普通孩子的房間裏，應該不會有那種東西吧！」「這裏看起來像普通孩子的房間嗎？再說，只要抱著希望去找，就一定可以找到想要的東西。」「是這樣嗎？」「好啦，心葉別光是站在那裏看，一起幫忙找啊！」遠子學姐已經完全恢複平時的態度，開始對我發號施令了。我看著她搖來晃去的辮子，忍不住歎氣，心想「這個人就是這種德性」，然後也只得一起跟在房裏翻箱倒櫃。因爲找到打火機，所以我們點亮蠟燭，房間變得明亮一點。話雖如此，不過貼在牆上的照片表面反射了燭光，在昏暗的光線中看起來也變得更陰森恐怖……遠子學姐站在書櫃前，感歎地說道：「哎呀……是麥克唐納的童話全集。《北風的背後》、《公主與妖精》、《公主與柯迪》、《妖精的酒》、《輕輕公主》、《金鑰匙》——哇噻！這套童話早就絕版了耶！啊，竟然會在這種地方讓我碰上。保存狀況也非常良好，看起來好好吃唷！」（注：《公主與妖精》（Theprincessthegoblin）、《公主與柯迪》(ThePrincessandCurdie)、《妖精的酒》（TheCarasoyn）、《金鑰匙》（TheGoldenKey）。）現在都什麽時候了，遠子學姐對「食物」的熱愛還是分毫未減，她幾乎要把臉頰貼在書上摩擦似的，熱烈地暢談著：「喬治?麥克唐納是十九世紀蘇格蘭的兒童奇幻作家，就連《納尼亞傳奇》的作者C?S?路易斯和《魔戒》的作者托爾金都受到他深厚的影響，而且也是他挖掘出的路易斯?凱洛的《愛麗絲夢遊仙境》，他對這本書的出版有重大貢獻唷！尤其是C?S?路易斯，他對麥克唐納的喜愛程度已經到了甚至在自己的著作中提到他，還曾在他的自傳裏大力贊揚麥克唐納的《仙綠》呢！在麥克唐納的作品中，生與死，光和影都是並存的。一翻開他的書本，帶有魔力的字句就會像站起來神聖的音樂一樣響起，把我們四周的景色染上了破曉前的淺桃色和黃昏時分的褐紅色唷！（注：《仙綠》（Phantastes,AFaerieRomanceforMenandWomen）。）麥克唐納的書，簡直就像妖精做的面包，在舌上的觸感柔滑細致，一入口就芳香四溢，咬起來又有嚼勁，好像是平時就吃慣了的東西，卻又別有一番風味。吞下去之後殘留在嘴裏的味道也很濃醇呢！」我聽著遠子學姐慷慨激昂的感想，同時想起在圖書館碰到雨宮同學時她讀的那本書。那本在封面內側寫了細小數字的書，也是麥克唐納的著作。此時遠子學姐突然訝異地說：「奇怪？少了一本耶！沒有《日之少年與夜之少女》……如果那本也在，就是完整的麥克唐納全集了。啊……不過這裏有《輕輕公主》呢！這是另一間出版社的《輕輕公主》文庫本，裏面也一並收錄了《日之少年與夜之少女》這個故事。嗯……真可惜，整套就只差這一本。」「那本書被雨宮同學拿走了。」我這麽一說，遠子學姐就迅速轉過頭來。「咦？小螢拿走了？心葉怎麽會知道？」我把在圖書館碰到雨宮同學一事告訴遠子學姐，也說出雨宮同學帶著極爲哀傷的表情，說自己也很希望能像書中的女孩一樣走到白天的世界……然後，還說了我跟夏夜乃在化學教室談過的那些話……「所以心葉根本不是在搭讪女生嘛！」「那是琴吹同學誤會了啦！」「是這樣啊……誤會了你真對不起。」遠子學姐不好意思地低著頭。「不過，原來小螢說過那樣的話……夏夜乃說的話也讓我很在意……」遠子學姐一邊喃喃說著，眉頭也皺得更緊了。她開始把麥克唐納全集一本一本抽出來，仔細檢查裏面有沒有寫上什麽文字。「唔……這本也沒有，那本也沒什麽特別的……啊、啊、討厭……我忍不住讀起故事內容啊。啊……這邊的翻譯跟我讀過的版本不一樣耶……啊，這個部分好像很美味……」「你可別真的吃下去。」「嗚……我會忍耐的。」真的忍得住嗎？我懷著不安的情緒，開始在衣櫃裏面搜索。「對了，遠子學姐到底是付了什麽酬勞，才從九條家女管家那裏得來情報？」我一時心血來潮，問了這個問題，遠子學姐就以非常明顯的驚愕聲音反問：「你你你你你說什麽？」「遠子學姐從麻貴學姐那裏問出情報了對吧？一定不是白白獲得的吧？」「那、那個跟現在的事又沒有關系……」「你脫了衣服嗎？」我稍微往後一瞥，繼續追問，遠子學姐就強烈地否認了。「才不是啦，我才沒有脫衣服呢！只是……只是要穿上女仆的衣服，戴上貓耳的頭飾，拿著托盤，跟她說一句『主人，請問您決定好點什麽了喵？』這樣而已啦！」遠子學姐看到我整個人愣住，臉頰變得越來越紅。「……喵？你真的說了嗎？還戴上了貓耳？」「不、不要再讓我想起來了。」遠子學姐轉過身去，又繼續翻起書。「嗚……這實在可以列入我這輩子最屈辱回憶的前三名。我絕對、絕對不要再拜托麻貴任何事了！」從她的肩膀和辮子不停顫抖就可以看出，這件事真的讓遠子學姐非常懊悔。麻貴學姐也一定開始到不行吧……我一件件翻著挂在衣櫃裏的老式洋裝，一邊歎氣。「真是的……遠子學姐會答應的確認我不敢置信，不過麻貴學姐也太壞心了。我問她知不知道遠子學姐去哪裏的時候，她只是笑笑地說『去見艾倫迪恩了』，而且還被傳出跟雨宮同學有三角關系，這個人真是令人難以捉摸啊……」我感覺到遠子學姐轉過身來了。「艾倫迪恩？麻貴是這樣說的嗎？」我回頭一看，發現遠子學姐露出非常複雜的表情。「是啊！」遠子學姐聽到我的回答，又垂下眼睛，啪搭啪搭地翻起書本，她的眼睛並沒有盯著文字，好像在思考其他的事。我從衣櫃裏找到一個又大又扁的箱子，一邊試著打開堅固的扣環，一邊問道：「對了，艾倫迪恩到底是什麽意思啊？應該不是若林小姐的本名吧？」那個扣環好像很不容易打開。「不，不是的。艾倫迪恩是……」「哇！」扣環突然被我扳下，箱子大大敞開，裏面掉出一大堆繪畫用具，還有一本素描簿。看來這應該是裝畫具用的箱子吧！「呀！你沒事吧？」遠子學姐也被我的驚呼嚇了一跳。我慌慌張張地收拾好掉落的畫具，也撿起素描簿。「對不起，嚇到你了。這好像是雨宮同學的素描簿，裏面寫著一年B班雨宮螢。我們學校的班級是用數字區分，不是英文字母，所以這應該是她國中時候的東西。」打開一看，裏面有好幾張花朵的素描，是以炭筆畫出草圖，再用水性顔料著色。雨宮同學的畫技挺不錯的，畫得就像照片一樣精確。「啊……」「怎麽了？」遠子學姐走到我旁邊，一起看著素描簿，然後就跟我一樣睜大了眼睛。這一面畫的是一位十歲左右的男孩，他有著蓬松的淺茶色頭發，還有玻璃珠般的眼睛。那透露出孤獨感的雙眼，是淡褐色之上又加了一抹青色的神秘色彩。再翻開下一頁，則是畫了這個男孩長大一點，大約是十四、五歲的模樣。再翻開一頁，少年又年長了些，這張看起來像是十七、八歲。「這個男孩……難道就是蒼嗎？」「可是，這本素描簿是雨宮同學的，畫也是雨宮同學畫的，所以雨宮同學在國中的時候就知道蒼這個人了吧！」「唔……或許吧……」遠子學姐閉目沈思。我繼續翻到下一頁。然後，我發現裏面夾了一張對折的紙。打開一看，上面寫了平假名的五十音「あいうえお……」。最前面寫了「從夏夜乃的『夏』開始」，而五十音第二行的「かきくけこ」旁邊還標上了一到五的數字。從夏夜乃的「夏」開始あいうえお12345かきくけこさしすせそ~~~~~~~~~~~~~~~~我突然想起夏夜乃說的「提示就是我的名字唷」，心瞬間加快。「遠子學姐，這會不會就是夏夜乃他們使用的暗號的對照表啊？」「讓我看看。」從夏夜乃的「夏」開始……遠子學姐應該也發現這句話的意義了吧！她拿著剛才找到的紅色簽字筆，開始在其他的平假名旁邊寫上數字。12345かきくけこ678910さしすせそ1112131415たちつてと~~~~~~~~~~~~~~~~~~~~「か」是1，「き」是2，「く」是3……所以「さ」是6，「し」是7——然後回到最前面，「あ」是42，「い」是43。然後，寫在稍遠位置的「〞（濁點）」是47，「°（半濁點）」是48。全部寫完後，我們拿著這張紙走到牆壁前，一個字一個字地對照著這張表解讀出來。「……『42（あ）46（お）43（い）1（か）31（や）20（の）』……『1（か）45（え）13（っ）14（て）2（き）11（た）33（よ）1（か）31（や）20（の）』……『42（あ）46（お）43（い）40（な）45（え）43（い）45（え）41（ん）17（に）42（あ）43（い）7（し）14（て）43（い）36（る）』……『478（ず）13（っ）15（と）43（い）13（っ）7（し）33（ょ）』……」「かえってきたよ，かやの」——回來吧，夏夜乃。我像是被當頭澆了一盆冷水似的全身顫抖。寫下這些數字的，就是黑崎先生和雨宮同學……還有，滿滿貼在牆上的夏夜乃的照片，和素描簿上的圖畫……我試著在腦中組織起這些事時，突然冒出一種想法。如果……如果被認爲已經死亡的國枝蒼其實還活著……如果他爲了複仇，還先改名易姓才回來……如果跟夏夜乃非常相似的雨宮同學，被當成了夏夜乃的代替品……遠子學姐臉色發青地凝視牆壁，她顫抖著嘴唇，用硬擠出來的聲音說：「心葉，我……我一直在想，我好像曾在哪裏讀過這個故事……這件事跟我知道的那個又哀傷、又淒涼、又痛苦的故事簡直如出一轍……雖然目前還不確定，但是……但是，如果他是蒼……而他的目的就是要對嫁給高志的夏夜乃以及周遭所有人複仇，跟那個故事幾乎是完全地……」此時一股燈油的味道沖進牌子，我訝異地轉頭望向入口。緊閉的門扉下方，逐漸流進某種液體。「遠子學姐，你看那邊！」「呀！那、那是什麽？漏水了嗎？還是洪水？」「不，那是燈油啊！」「咦！」門的另一邊好像有人，聽得見潑水聲。我和遠子學姐終于理解對方想要幹嘛了，兩人都嚇得臉色大變。「不、不要，快住手啊！」遠子學姐一邊敲門一邊叫喊，對方卻完全不加理會。這時傳來了點頭火焰的聲音，一股臭味撲鼻而來。「好燙！」遠子學姐放開了握住門把的手。「危險啊！快退後，遠子學姐！」我抓著遠子學姐的肩膀，將她往後拉的同時，紅色的火舌從門扉下方像大量蚯蚓般爬了進來。她把裝了燈油的桶子搬到地下室，在地板和牆上都灑滿燈油。在二樓窗口看見他們走進來時，她的心幾乎揪成一團，身體也熾熱地顫抖。那是穿著水手服的少女，還有穿著夏季襯衫和長褲的少年。看起來就像她在老舊照片上看過的他和她。那兩個人來了！蒼和夏夜乃！他們從宇宙般深邃的黑暗裏爬出來了，從遙遠的過去變成幽靈在此蘇醒了！蒼和夏夜乃打開一樓的門，四處找尋她。如果被找到了，他們就會把她的靈魂從體內拉出去，然後占據她空蕩蕩的軀體。雷電交加，狂風幾乎要吹斷樹木，大雨激烈地敲打著窗子。怎麽辦？該怎麽辦才好？得躲起來不可，非得逃走不可。她的胃劇烈地絞著，骨瘦如柴的手指緊緊交握在一起。啊，腳步聲逐漸走遠了，他們往地下室走去了。去到他和她的秘密房間。天上電光一閃，雷聲震耳欲聾。仿佛是那道光芒爲她帶來天啓似的，她從房裏飛奔而出，在傾盆大雨中也不撐傘，就直接走到室外的儲藏室，抱起裝著燈油的桶子。一切都要結束了。這次她一定要把攪亂自己命運的那兩個人斬草除根。大雨之中，她赤腳踩在泥濘的地上，激動地喘著氣，抱起桶子走向地下室。殺吧，殺吧，殺死那兩個人吧！潑灑燈油時，她的耳中似乎聽見了「住手，快住手」的呼喊。就算求饒也沒有用。他們已經死過一次，再把他們趕回地獄又有何不可？她劃了一根火柴，丟在流滿燈油的地上，終于露出滿足的笑容。「再見了，蒼。再見了，夏夜乃。」「哇啊！」遠子學姐抓起床上的棉被，試著撲滅火焰。但是，黑煙卻不斷從門縫中冒進來。我也拿起坐墊和遠子學姐一起滅火，還一邊拼命咳嗽。遠子學姐的眼中也浮現出淚水，一樣咳個不停。「再這樣下去就死定了，遠子學姐！」「不行啊，這樣連珍貴的麥克唐納全集都會被燒光啊！雖然我已經看過新譯的文庫版，但是我一直都夢想著可以吃到一整套的精裝本啊！我絕對不要眼睜睜地看著美食在我面前化爲焦炭啊！」「與其擔心書會變成焦炭，不如先擔心自己變成焦炭吧！」啊，都這種時候了，我竟然還有心情跟遠子學姐擡杠！狹窄的房裏到處彌漫黑煙，眼睛都被刺得流出眼淚來了，劇烈咳嗽也讓喉嚨變得好痛，快無法呼吸了。我就要跟遠子學姐一起死在這裏了嗎？遠子學姐還不肯放棄，繼續努力滅火，她一邊拼死揮舞著棉被，一邊大喊著：「不行！不可以燒啊！書烤得太焦就不好吃了！」當我正在佩服遠子學姐對美食竟然可以如此執著時，就聽見有人啪搭啪搭跑下樓梯的腳步聲、像瀑布猛力沖刷的激烈水聲、噴射機起飛的聲音，還有喧鬧的人語聲，有各式各樣的聲音混雜在一起。門被打開來了，我看到身穿制服、抱著滅火器的麻貴學姐出現在眼前，不禁感到震驚。麻貴學姐爲什麽會在這裏！難道她每天都在跟蹤遠子學姐？遠子學姐也露出驚愕的表情。麻貴學姐拿著滅火器噴往著火的地面，大量的白色泡沫隨著「噗咻」的聲音激射而出。麻貴學姐的身後還有兩個男人，也跟著一起滅火。其中一個男人的長相我還記得，就是前晚麻貴學姐去警察局接遠子學姐時，也一起帶去的司機先生。火勢完全撲滅後，麻貴學姐對其中一個男人指示「把醫藥箱和毛巾拿過來」，然後就看著我們，揚起恬的嘴唇，輕輕地笑了。「真是千鈞一發。好啦，我該跟你們收取什麽報酬呢？」"}}}}}}}