{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第七章 饑渴幽靈的故事", "內文": "夕暮時分，我們坐在位于音樂廳的畫室裏，終于從緊張感中解放出來。救了我們的高見澤先生，端來了用細致白瓷杯盛裝的紅茶。身材颀長、穿著高級資料西裝又梳了整齊發型的他，似乎是麻貴學姐祖父的部下。從一樓房間拿來醫藥箱，幫遠子學姐治療燙傷的也是他。高見澤先生以一絲不苟的優雅動作行禮後就離開了，畫室裏只剩下我和遠子學姐，還有麻貴學姐三個人。遠子學姐抱著從雨宮同學家裏拿來的素描簿，抿緊嘴唇、表情僵硬地低頭坐在椅子上，她的右手還綁了繃帶。在回來的車上，遠子學姐也是像這樣板著臉，從書包裏拿出學生手冊，不發一語地邊翻邊看，眉毛越皺越緊。相反地，麻貴學姐倒是心情很好的模樣。「他泡的茶可是極品唷！請你們務必嘗嘗看。怎麽了？你們好像很沒精神。算了，畢竟你們差點就像聖誕節的火雞一樣被烤焦了，受到驚嚇也是在所難免。」遠子學姐低著頭說：「麻貴，我問你……爲什麽你會出現在小螢家？」麻貴學姐拿著紅茶的杯子走到窗邊，淺淺地笑了。「我在車上不是解釋過了嗎？因爲你們好像爲了雨宮螢的事忙得不可開交，把我的興趣都挑起來了，所以我也試著調查一下。後來到雨宮同學家的時候，就看到窗戶都破了，房裏一片狼藉，地下室還不斷冒出濃煙，讓我嚇了一大跳。不過幸好趕上了。」「……真的是這樣嗎？」遠子學姐把素描簿放在桌上，站了起來。「小螢班上的同學都說，你的男朋友被小螢搶走了。我從來不知道你跟小螢有這樣的三角關系。」「難怪你不知道，就連我也是第一次聽說。」麻貴學姐一臉詫異地說：「怎麽會有這種謠言啊？」「麻貴，你說過你只是在國中的時候跟小螢參加同一個社團，並沒有特別親近。但是，小螢的事、夏夜乃的事，還有黑崎先生的『真正身份』——其實你都一清二楚，對吧？」遠子學姐和麻貴學姐的視線互相糾結著。遠子學姐極富知性的澄澈漆黑眼睛，緊盯著麻貴學姐閃爍著尊貴光芒的淡褐色眼睛。我在一旁屏息看著這兩人的對決。「我聽不懂你在說什麽，遠子？」麻貴學姐還是面帶笑容地回答，她臉上的高傲神情就跟昨天放學後應付我的時候一模一樣。想要從這個人的嘴裏套出實話是很困難的，遠子學姐會有勝算嗎？遠子學姐盯了麻貴學姐好一陣子之後，起身走了出去。她發出喀嗒喀嗒的腳步聲，搖曳著兩條辮子，走到書櫃前。她站定腳步，細長的手指從上面抽出一本書，然後凜然地讀出那個書名。「《咆哮山莊》——這是英國女作家艾蜜莉?勃朗特在維多利亞時代的十九世紀所出版，充滿爭議性的著作。原書名是《WutheringHeights》——Wuthering這個詞彙是在形容沒有天然屏障的高地上吹起的暴風雨，那種駭人的猛烈與強勁。」我的心中不禁湧起一股疑惑。這本書跟麻貴學姐有什麽關系？遠子學姐拿著書本，仿佛洪水決堤般滔滔不絕地說：「一八零一年——故事的開頭是，住膩了都市，想要與世隔絕的紳士洛克伍德，造訪了蓋在風勢強勁的山丘上的堅固莊園。在那裏當女傭的奈莉，對著洛克伍德這位聽衆訴說了咆哮山莊上的那兩位男女，以及他們與周遭人們之間幾乎令人喘不過氣來、愛恨交加的往事。一七七一年夏天——收獲季剛開始之際，山莊主人恩蕭先生去利物浦工作，回來時還帶了一位男孩。恩蕭先生用他已經死去的長子名字，替這個衣衫褴褛的肮髒小孩命名爲希斯克利夫，並且讓他住在咆哮山莊裏。恩蕭先生還有一個親生的兒子辛德利，以及一個女兒，名叫凱瑟琳。辛德利非常嫉妒受到父親寵愛的希斯克利夫，暗中對他懷著扭曲的憎恨心情。但是凱瑟琳卻很快地跟希斯克利夫要好起來。兩人每天都會跑出山莊，在荒野裏玩耍。他們兩人就像共享了同一個靈魂，一分一秒都不願分離，強烈地需求著對方。但是過了六年，恩蕭先生死了之後，辛德利就把希斯克利夫的一切都奪走了，徹底地貶低他、羞辱他、虐待他，以使喚奴隸的態度對待他。凱瑟琳和希斯克利夫兩人，從此被千金小姐和傭人之間的巨大鴻溝給隔開了。在這段期間，凱瑟琳認識了住在山腳下畫眉田莊裏的林頓家長子埃德加。身份高貴又有優秀教養的埃德加，迷戀著凱瑟琳的美貌，而凱瑟琳也接受了埃德加的求婚，答應嫁給他。知道了這件事的希斯克利夫因爲太絕望，就從咆哮山莊裏失蹤了。」遠子學姐像是在荒野上刮起的暴風一樣，劈哩啪啦說了一大篇，我一邊聽著，就想起夏夜乃和蒼的事情。主人撿回來的少年、經常吹著暴風的高地山莊、住在山莊裏的驕傲少女——少年和少女的靈魂相系，很親密地生活，但是在身爲保護者的父親過世後，情況就有了重大轉變。少年被當作傭人，淪落到無法隨便跟身爲千金小姐的少女交談。長大後出落得越來越美麗的少女卻背叛了少年，嫁給了有錢的青年。遠子學姐說的這個希斯克利夫和凱瑟琳的故事，簡直就是蒼和夏夜乃的故事翻版嘛！「三年後——一七八三年的秋天，希斯克利夫賺到一筆可觀的財富，衣錦榮歸咆哮山莊。雖然他變得像真正的紳士一般高貴優雅，但是他卻展開複仇。首先對凱瑟琳的哥哥辛德利設下陷阱，把他的財産和咆哮山莊都搶了過來。接著，又誘惑了埃德加的妹妹、凱瑟琳的小姑伊莎貝拉，然後帶著她私奔了。凱瑟琳後來變得瘋狂。她開始絕食，又罹患重病，在生下女兒之際就因爲難産而過世。希斯克利夫失去形同自己靈魂另一半的凱瑟琳之後，陷入更強烈的孤獨和絕望的深淵，終于化爲複仇的厲鬼。辛德利死後，奪取了咆哮山莊的希斯克利夫完全不讓辛德利的兒子哈裏頓受教育，只把他當作傭人使喚。還企圖讓自己跟伊莎貝拉生的兒子林登，和凱瑟琳的女兒——也和母親取了相同名字的凱瑟琳二世結婚。希斯克利夫又設下奸計，他把凱瑟琳誘騙到咆哮山莊，關在房裏，逼她跟林登結婚。在這期間，凱瑟琳的父親埃德加染病身亡，所以娶了凱瑟琳的林登順理成章繼承了林頓家的所有財産，但是體弱多病的林登不久也死了，所以希斯克利夫得到了林頓和恩蕭這兩個家族的土地和財産，兒媳婦凱瑟琳也以未亡人的身份，跟希斯克利夫一起住在咆哮山莊裏。」彼此糾纏、彼此束縛、彼此傷害、彼此爭奪的人們的故事——遠子學姐就像在訴說一個現實世界發生的故事，以令人爲之鼻酸的悲痛語氣娓娓道來。而且，我在聽著這個故事的同時，也像在拼拼圖一樣，把我知道的那些人物形象拼湊起來。跟雨宮同學姑媽結婚的黑崎先生。他在雨宮同學的父親和姑媽死後，成爲雨宮同學的監護人，並且擔任公司的董事長。後來，他賣掉了雨宮同學從小住到大的房子，搬到夏夜乃在高地上的老家，在那裏跟雨宮同學一起生活，還不擇手段地一一排除掉接近雨宮同學的人們……黑崎先生爲什麽要做這種事？他的目的到底是什麽？「這個故事跟小螢被卷入的狀況非常相似。我一開始還沒有注意到，因爲要斷定小螢的故事就是《咆哮山莊》的話，還少了希斯克利夫這個角色——那個擁有可怕的意志，像太古時代遺留下來的惡靈，在咆哮山莊之中興起暴風、擁有強烈存在感的複仇者……小螢如果只是跟監護者姑丈一起住，應該還不至于煩惱到罹患厭食症。當我見到女管家若林小姐，知道有蒼這個人的存在時，都還無法確認。因爲我以爲蒼在很久之前就死了，是個已經退場的角色。但是，如果蒼還活著——如果他只是改了名字、換了立場，以複仇者的身份回來……」遠子學姐暫時停下話端，喘了口氣，又繼續說：「心葉從黑崎先生公司的職員口中，聽說黑崎先生的視力好像不太好，所以總是戴著淺色墨鏡，頭發也染成淺茶色。黑崎先生在就任董事長之前好像一直是黑發，但在任職典禮當天卻染發現身，讓公司職員都大吃一驚。一過我在想，黑崎先生原本的頭發真的是黑發嗎？說不定茶色才是他原本的發色，後來只是把染黑的頭發再恢複原狀。他之所以要戴墨鏡，或許也是因爲不想讓人看見他眼睛的顔色吧！」遠子學姐並不是偵探，而是個只會閱讀和幻想的「文學少女」。所以這不是「推理」，而是「想像」。但是，遠子學姐的聲音和話語都滲透到我的胸中，抓緊了我的心。「我聽說蒼是個混血兒，眼睛和頭發的顔色都比較淺。正是因爲他的眼睛會依照觀看角度不同而顯示出茶色或青色，所以夏夜乃才幫他取了『蒼』這個名字。如果黑崎先生就是蒼，應該會爲了防止被蒼的故人認出而染發，戴上墨鏡，來改變自己的形象。然後，如果我猜得沒錯，黑崎先生真的是蒼，那小螢就等于是凱瑟琳?林頓——也就是凱瑟琳?恩蕭的女兒，而黑崎先生就是希斯克利夫，這麽一來，《咆哮山莊》的主角就到齊了！」遠子學姐明亮漆黑的眼睛，直勾勾地看著麻貴學姐。沈靜的國寶響起她的詢問的聲音：「我一直沒有發現這個事實，麻貴，其實你早就知道了。我去找女管家若林小姐的時候，你就告訴心葉『遠子去見艾倫迪恩了』，對吧？艾倫迪恩（EllenDean）就是在《咆哮山莊》中被稱爲奈莉，在恩蕭和林頓兩家工作過的女管家吧！同時，她也是從頭到尾看著這個故事上演，並且把希斯克利夫和凱瑟琳這段愛恨交加的劇情告訴從都市來的洛克伍德的『敘述者』啊！我聽心葉說你把若林小姐稱爲艾倫迪恩的時候，就知道你已經了解所有內幕了。在中庭的信箱裏放入燒焦紙張和染血紙張的人，也是你吧？麻貴？」遠子學姐翻開手上的精裝本，像速讀一樣開始快速翻起書頁。「寫在紙張上的文字，都是出版《咆哮山莊》裏面的文句。『惡魔附身的豬群』——這是初次造訪咆哮山莊的洛克伍德，被養在那裏的狗攻擊之際，對希斯克利夫大叫的台詞——『惡魔附身的豬群，都沒有閣下的狗來得凶猛呢！』這是沿用聖經上的敘述。在《咆哮山莊》中，還有不少地方也引用了聖經的詞句或文章。『我要讓你吞下這把切肉刀』——這是辛德利醉醺醺地回家，對奈莉口吐惡言時說的台詞。『不祥的島』則是奈莉在苦勸愛上了希斯克利夫的伊莎貝拉時說的台詞。『在牆壁塗上鮮血』，是受到辛德利欺壓的希斯克利夫對奈莉說出的抱怨之詞。『巢中的細小骸骨』，是陷入瘋狂的凱瑟琳，把枕頭裏面的羽毛都抽出來排在床上，一邊胡言亂語所說的台詞。然後『我回來了』——這是在一個下著暴風雨的夜晚，凱瑟琳的亡靈用小小的手敲著窗戶，拜托洛克伍德讓自己進去時說的台詞！之後，希斯克利夫還打開窗子，對著刮風下雪的漆黑夜色，熱淚盈眶地大喊：『回來吧！回來吧！』」遠子學姐拍地一聲阖上書本。麻貴學姐的嘴邊還保持微笑，就像衷心期盼著受到遠子學姐的質問，帶著一絲竊喜的笑容，她閃亮的眼睛裏，似乎也流露出邪惡的愉悅神情。「……文藝社發生的幽靈騷動事件的幕後主使如果是你，一定可以很容易地做到吧！話說回來，一開始就把小螢受詛咒這件事告訴我們的，也是麻貴你吧？你之所以告訴我若林小姐的店，也是因爲如果把我騙去調查夏夜乃的事，我就不會繼續注意小螢了，不是嗎？還有，你在地下室救出我們的時候，對高見澤先生說『把醫藥箱和毛巾拿過來』，沒錯吧？你並不是說『找出來』，而是說『拿過來』。如果你是第一次踏進這間房子，做這種指示不是很怪嗎？我本來還以爲你的車上也備有醫藥箱，但是高見澤先生很快地就從一樓的房裏拿出醫藥箱的毛巾。看來就像你們對這間房子裏什麽東西擺在哪裏都一清二楚。小螢班上的女生說，曾有穿著西裝的高大男人開車來接小螢，而且也有人看過麻貴坐在那個人的車子裏。我在想，那個人會不會就是高見澤先生？之所以會有你跟小螢互爲情敵的流言傳出，就代表你透過高見澤先生和小螢有所交流，不是嗎？那間高地上的房子，你也不是第一次去吧？」遠子學姐毫不放松地繼續說：「也有人說過，在《咆哮山莊》中巧妙操縱著希斯克利夫和凱瑟琳，編織出這個悲劇的人其實就是奈莉，一切都是奈莉設下的圈套。如果用這種角度去讀《咆哮山莊》，所有事件都會顯現出嶄新的局面。就連被伊莎貝拉說成『他真的是人嗎』、『如果他不是人，那就是惡魔吧？』的希斯克利夫，也不過是被奈莉玩弄于股掌之中的傀儡。奈莉看著一切，對一切了然于心，甚至可以在沒有人識破的情況下，悄悄改變故事的走向。小螢的艾倫迪恩，其實就是你吧？麻貴？」「如果我說我不知道呢？」麻貴學姐依然面帶微笑，望著遠子學姐。暴雨皆已停息，夕陽余晖照耀下的畫室中，充滿了宗教意味的甯靜。站在窗邊的麻貴學姐，頭發在窗外射入的潔淨光芒的輝映之下，變得金光閃閃。遠子學姐稍微皺起眉毛。「沒有用的，我不會相信你。麻貴，你留給我這個『文學少女』太多線索了。」接著她又恢複了凜然的表情，把書本放回書櫃，然後信步走到蓋著布幔的畫架旁，單手揭開布幔。長方形的畫布上，就是我之前看到的那幅畫。以黑色和綠色爲基調，感覺像是外國或異世界一般的夜晚的丘陵——天空積滿了濃厚的烏雲，草木被狂風吹得彎下腰。那是一幅仿佛可以從中聽見激狂風聲和猛烈雨聲，令情緒忍不住澎湃得想要大聲喊叫，又陰暗又沈重的狂亂景象……遠子學姐站在畫架旁，斬釘截鐵地說：「這幅畫就是《咆哮山莊》吧！」麻貴學姐好像終于服輸了，她緩緩閉上眼睛。「是啊！我本來還以爲遠子沒讀過《咆哮山莊》呢……因爲那個故事的口味太重了，而且還有你最討厭的幽靈。」原本一臉嚴肅盯著麻貴學姐的遠子學姐，突然縮了一下肩膀，驚愕地問道：「你爲什麽知道我的弱點？」麻貴學姐對遠子學姐眨眨眼。「因爲我愛你啊！」遠子學姐立刻紅了臉。她有點生氣地鼓著臉頰，流露不滿的眼神，但是一下子又恢複原狀，一臉認真地說：「我可是深愛著世上所有故事的『文學少女』唷！不管是怎樣的書，我都會好好品嘗，然後吞下去的。」這句話並不是比喻，而是完全符合字面上的意義。但是我想這一點就連麻貴學姐也猜不到吧！麻貴學姐聽到遠子學姐說的話，就露出微笑。這不是她平時那種高傲的笑容，而是更溫柔，還帶點寂寥的微笑。「沒辦法。是我太大意了，『文學少女』小姐。」遠子學姐轉爲悲傷的表情。她垂下眉毛，眼底籠罩一層陰影，仿佛正在忍耐痛楚，她走向麻貴學姐，問道：「小螢到底做了什麽？你應該都知道吧？麻貴？還有，流人現在在哪裏？」麻貴學姐回答：「那位活力太充沛的少爺，現在正在我祖父熟識的醫院裏療養。他的腹部有九處刺傷，不過還是活得好好的。」在她還小的時候，母親拉著她的手到那間蓋在高地上的房子。庭院裏的樹木終年受到狂風吹襲，都傾斜成奇怪的角度。只要一打開窗戶，強風就會高高吹起窗簾，像野生的悍馬一樣掃過屋中各個角落，桌上書本的書頁也會被吹得不停舞動。「這裏的風太強了，我們去樓下的房間吧！」母親這麽說著，就帶她走進地下的灰色房間。「這裏是秘密的房間唷！但是，我只告訴你一個人。」這是母女倆的秘密。這甜美而不道德的約定，以及母親溫柔的微笑，讓她的心騷動起來，就像站在無路可逃的懸崖上一樣恐懼不安。「也不可以跟爸爸說嗎？」「嗯，不可以說唷！」母親伸出白皙纖細的手指，輕輕押在她的嘴唇上。「媽媽以前會跟一個很要好的男孩一起在這個房間裏玩耍，有時看書，有時說話，有時還會寫信。」「兩人都在同一個房間裏也要寫信嗎？」「是啊，那是我跟他想出來的秘密暗號。你看，都還留在牆上。」母親指著的牆壁，排列著幾串數字。她專注地看著那些咒語般的文字，輕輕地念著：「『42464321131202030203012021424643203020』——『47813154313733』——這是什麽意思？」（附錄6：『蒼是屬于夏夜乃的，夏夜乃是屬于蒼的。』『永遠在一起。』）母親嗤嗤地笑了。「這是我跟他的秘密，所以不可以告訴你。媽媽在學校也留下了好多暗號，如果那個男孩回來了，或許就會看到媽媽寫的這些暗號了。」「那個男孩離開了嗎？」「是啊……因爲媽媽惹他生氣了，所以他去了好遠的地方，也不知道什麽時候才會回來……」母親很難過地說著，然後就緊緊抱住她。她感到母親的肩膀輕輕震動，好像在哭，所以不敢再繼續追問那個男孩的事。母親過了一會兒才擡起頭來，摸摸她的頭，紅著眼對她微笑。「來，這本書給你看。這個故事叫《日之少年與夜之少女》，我跟他都很喜歡喔！」讓母親這麽傷心的他，到底是個什麽樣的人？他們的感情這麽要好，可是他爲什麽要離開？某一天，母親給她看了一些照片，還小聲地跟她說一定要保密。那是個稍微比她年長的少年，有著淺茶色的頭發，還有一雙帶點青色，像琥珀一樣的眼睛——還有看起來稍微年長一點的少年身穿國中制服的照片。「你看，他的眼睛很漂亮吧？」她覺得那個少年的眼睛看起來非常寂寞。就好像沒有同伴的野貓，有一雙哀傷的眼睛。這個孩子一定很喜歡母親吧……她的心中，好像有什麽開始蠢動。就像水鳥的翅膀在水面輕微掠過，是帶了一點悲切的奇妙感情。她的父親是個溫柔又穩重的人，她的姑媽則是個優雅的美女。這兩人對她都很慈祥，對她灌注了像是清冽泉水般的大量愛情。「——真的很像媽媽。尤其是眼睛，簡直就是一個模子印出來的。」「就是啊，鼻子和嘴也都不輸給媽媽唷！長大之後一定會變成像你媽媽那樣的大美女。」「恭喜你成爲國中生，你很適合穿這套制服。讓我想起跟你媽媽剛認識的時候。」「因爲哥哥是在夏夜乃讀國中的時候對她一見鍾情的嘛！」「我沒事。只是很普通的發作，很快就可以出院了。還沒看到——穿新娘禮服的模樣之前，爸爸絕對不會死。你媽媽穿上新娘禮服的樣子非常美麗唷！爸爸知道可以跟媽媽結婚時，高興得簡直要飛上天了——一定也很適合白色的禮服和頭紗。」「等到那一天，一定要讓姑媽代替你媽媽的位置，我們約好了唷？」「——小姐，餐點已經准備好了，請享用。」「我要開動了。」「如何？——小姐？」「哇，太好吃了！」「太好了，想要多吃一點就盡管說，還有很多喔！」她的父親和姑媽，還有精于廚藝的溫柔女管家，總是以充滿慈愛的目光看著她。她生活的這個家裏，就像天上樂園一樣又溫暖又清新，院子裏還種滿了很多她喜歡的花。院子裏的和風，從不曾吹落把樹上點綴得一片鮮綠的葉子。而「他」一定是會在這個樂園裏引起風暴，搖蕩樹木，把花吹落土中的人。所以屬于他的事，她務必要瞞住父親、姑媽，還有溫柔的女管家。絕對不能在家裏翻開那本素描簿。流人的腹部捆滿繃帶，外面再套上T恤、穿著睡衣坐在後座。大概是傷口還在痛吧，他不斷痛苦地喘著氣。「嗚……」我和遠子學姐、流人、麻貴學姐四個人坐在麻貴學姐的車上，朝雨宮同學家開去。外面一片漆黑，就連照在車窗上的路燈光芒都消失了。在學校的畫室中，麻貴學姐終于承認就是她給雨宮同學建議之後，我們就一起去流人所在的醫院。遠子學姐看見躺在病床上吵著要出院的流人，原本緊張的心情好像也放松下來。她垮下原本繃得死硬的臉，低下眉毛，露出泫然欲泣的表情。然後，她往睜大眼睛看著她的流人走去，握起拳頭在流人的頭上用力一敲。「你這孩子真是的，爲什麽老是要人家這麽擔心？你那種好狗運可不是每次都有用的唷！」「……好痛耶，遠子姐！可是，我非得去找螢不可啊！她打算對黑崎複仇。我一定要阻止她才行！」——流人坐在車中，不時扭曲面孔，痛苦呻吟，但他還是緊咬著牙，把這段時間的事情說出來。那一天，我看到流人抱住雨宮同學的時候就離開了，之後流人開始說服雨宮同學去住他家。——我覺得你不要再繼續住在這裏比較好。我會幫螢找到一個可以安心居住的地方。在那之前，就先住在我家吧！我家沒有爸爸，只有媽媽和姐姐，我媽也不太會幹涉我。「可是，她突然變得很害怕，就推開我，還哭喊著不要。她一邊發抖一邊說這樣不行，她不可以擅自離開這個家。她好像很激動、很混亂，一直說著幽靈要來啦、會被吃掉啦、自己就是幽靈啦、一定要遵守跟媽媽的約定才行啦、她並不是她媽媽之類的……其他還有很多，總之就是很慌張地說個沒完。」流人很痛苦地皺著眉頭，發出呻吟，好像連呼吸都很不順暢，不斷反複著喘息般的吸氣吐氣。遠子學姐看到流人這副模樣，似乎也很不忍心。「嗚……她還說要對黑崎複仇。她說只要自己滿十六歲，就有辦法了。還說麻貴學姐會大力協助她……麻貴學姐，就是你建議螢滿十六歲後立刻結婚，讓黑崎沒辦法繼續當她的監護人嗎？」流人被汗水遮蔽的視線，還是憎恨地瞪著麻貴學姐。麻貴學姐以憂郁的表情看著照後鏡中的自己，沒有回頭直接回答：「是的，我是這樣對雨宮同學說的。說她如果願意，我可以幫她從姬倉一族裏面找出適合的對象。像她這樣擁有大筆財産的女孩，一定有不少男人想要當她的丈夫。當然黑崎也沒辦法從中作梗，我賭上姬倉一族的威信，一定會保護雨宮同學和她的對象。」爲什麽麻貴學姐要跟雨宮同學說這些話？更奇怪的是，麻貴學姐爲什麽要這麽幫雨宮同學的忙？她又是從何時開始插手這件事的呢？我心中的疑問堆積如山，但是一聽到關于雨宮同學結婚的話題，我還是努力聽著他們的對話，唯恐有半點遺漏。「啊，螢也是這麽說的。她說就算是黑崎，也沒辦法對麻貴學姐下手。她想要從黑崎手上獲得自由，就只有這個辦法，還說這就是對黑崎的複仇。我用力搖著螢的肩膀，跟她說不要因爲這樣而結婚，我會好好保護她。但是螢完全聽不進我說的話，只想跑出去，在我硬拉住她的時候，螢就撿起地上的瓷器碎片，刺傷我的腹部。她一邊刺我，一邊向我道歉，說著『對不起』——還不只是一次，而是哭著說『對不起』、『對不起』，連續刺了我好幾次——就算我已經跪下，已經倒在地上了，她還是像被什麽附身一樣繼續刺我。」我的腦海中浮現出那個景象，不由得背脊發冷，全身寒毛直豎。那樣溫和乖巧的雨宮同學，竟然會不停哭泣，一邊舉起破碎的瓷器不斷刺向流人血流如注的腹部，這種情景怎能不叫人感到戰栗？「我猜得一點都沒錯，她的確是個危險的女人。但最令我不甘心的是，她並不是因爲愛我才這樣傷害我。嗚……如果她真的是因爲愛我才刺傷我，就算我被殺死了也不會有半點怨言。」流人的臉上露出苦笑。遠子學姐就揪著他的耳朵大罵：「不要再說這種傻話了！被傷成這樣還保得住一條命，你已經該感謝祖上積德了！」「好痛好痛，遠子姐，好歹我也是個病人，你下手就不能輕一點嗎？」「真是的，流人大笨蛋！」遠子學姐含著淚，鼓起臉頰，又是生氣又是傷心。幸虧雨宮同學拿的瓷器碎片還算小，並沒有造成致命的傷口，所以後來才能被找上門來的麻貴學姐平安地送進醫院。「是雨宮同學打電話給我的，她很虛弱地說：『我殺了流人……該怎麽辦？麻貴學姐？』……她現在的精神狀況很不穩定，非常危險。她說現在就連自己在什麽地方，自己叫什麽名字都不記得了。但是她從來不曾像這樣傷害別人，所以她自己也真的被嚇到了……她說不想再發生這種事了，希望我幫忙盯著她。我本來想要把她安置在我看得到的公寓，但是她說不希望離開那個家……結果就跟我擔心的一樣，她這次竟然把遠子和心葉你們關在地下室，差一點就把你們兩人燒死了。」遠子學姐或許已經想像過這種可能性，看起來並不驚訝。而我如今也覺得，如果是雨宮同學，的確很有可能做出這種事。如果我在化學教室碰到的那個既強勢又豪放的九條夏夜乃，其實就是雨宮同學的話……麻貴學姐以淡淡的口氣說出事實：「你們猜得沒錯，黑崎保就是從小住在夏夜乃家的國枝蒼。雖然傳說他早就死在國外，其實是靠著非法賺來的金錢買到別的名字和戶籍，然後回到日本。」黑崎先生的目的，是要對舍棄自己的夏夜乃複仇。但是夏夜乃已不在人世，所以他複仇的對象就轉變成夏夜乃的女兒雨宮同學。因爲失去了又受又恨、如同自己靈魂半身的女性而絕望的他，想必一定會變得越來越瘋狂吧！我想像著黑崎先生的心情，腦袋開始熱了起來。他把靈魂賣給惡魔，讓時候回到過去……他獲得了自己住過的房子，還把那個地下室整頓得跟從前一樣，讓他們兩人的秘密房間複活，甚至讓死去的夏夜乃也複活了。他讓貌似夏夜乃的女兒作爲替身，教導她夏夜乃的口氣、表情，還有神態，把她塑造成另一個夏夜乃。在那個地下室裏，雨宮同學絲毫不能擁有自己的意志，只能被逼著扮演夏夜乃，如果不從就沒有飯吃。雨宮同學在那個地方，只能以九條夏夜乃的身份活下去。在夏夜乃的照片上用紅色簽字筆打叉的人，一定也是雨宮同學。她是抱著怎樣的心情，在母親的臉上畫下一個又一個的「X」呢？又是以怎樣的心情，把那些紙張投入我們的信箱？『救救我』『憎恨』『別過來』『幽靈』在絕望中變得越來越瘋狂的雨宮同學，也開始會在地下室之外的地方變成九條夏夜乃。對雨宮同學來說，一定會覺得自己的身體就像被夏夜乃給奪取了一樣吧！自己會不會在某一天完全變成夏夜乃，而螢就這樣從世上消失了？雖然她這麽擔心著，卻又無能爲力。她因爲極度的饑餓和苦惱，逐漸變得無法分辨現實和幻想，所以就把我和遠子學姐看成了從遙遠的過去蘇醒的蒼和夏夜乃的亡靈。因此，她才會把我們關在地下室，打算燒死我們。聽完麻貴學姐的話，遠子學姐抱著自己的身體不停顫抖。我也咬著嘴唇，緊緊閉上眼睛。覺得頭暈目眩，好像快要昏倒了。黑崎保到底是做了什麽事？他爲了回到過去，讓一切重新來過——我也是這樣期望，期望可以再次找回美羽，爲此我什麽都願意做，就算要把靈魂賣給惡魔也行……但是，他爲了這個目的，奪走了一個女孩的未來，把她的人格都抹殺掉了。就算做了這種事，真正的「夏夜乃」也不可能回來啊！誰都不會因此獲救啊！遠子學姐痛苦地喃喃說道：「我再問你一件事，麻貴。那個地下室書櫃裏的書，是黑崎先生的收藏嗎？」「……我也不知道。不過，我聽說那是九條夏夜乃的遺物。」「是嗎……」遠子學姐垂下睫毛，將右手食指貼在唇上，陷入了沈默。這是遠子學姐讀書時的習慣——是她沈浸在自己內心世界時的習慣。流人依舊像是看見仇人似的，以充滿敵意的眼神瞪著麻貴學姐。「你把我關起來，不讓我跟螢見面，是有什麽企圖？麻貴學姐？你到底想要讓螢去做什麽？」遠子學姐擡起頭，不安地看著麻貴學姐。麻貴學姐傲然回望流人，以堅定的語氣說：「我不讓你出院，是因爲不想讓你去阻撓她。我只是給她建議，只是照她的期望給予她協助，我從來就沒有操縱過她的意志。」然後麻貴學姐露出憂愁的神情，低聲地說：「她跟黑崎之間已經沒有多少時間了，而黑崎也已經做出決斷。所以，她得盡快行動。無論最後會得到怎樣的結果……她都一定要跟黑崎做個了斷。」不安的情緒爬上我的胸口。我最後一次在化學教室跟夏夜乃見面時，她曾那麽說過。——靈魂的一半已經因爲罪過而落入地獄，剩下的另一半還需要留著嗎？怎麽可以只有一半獲救而進入天堂？雨宮同學到底想要幹什麽？說他們兩人之間沒剩多少時間，又是怎麽回事？粉領族佐枝子小姐說，黑崎先生用餐後都會去催吐。難道黑崎先生得了重病？雨宮同學會出現在醫院，也是因爲這樣嗎？難道雨宮同學也想要刺殺黑崎先生……流人沈吟著。「……！螢現在在哪裏？這輛車要開往哪裏？」麻貴學姐以嚴肅的神情回答：「現在要去教堂。她下周要在那裏舉行結婚典禮。」「我要告訴你一件好消息，你一定要由衷地祝福我唷！我就要跟高志先生結婚了。」那一天，她帶著開朗的笑容，把他的心撕得粉碎。「哪，你爲什麽生氣？你不爲我感到高興嗎？如果我跟你結婚，就沒辦法住在有遊泳池的白色洋房裏，沒辦法坐高級禮車，也沒辦法養約克犬了不是嗎？」爲什麽？她爲什麽要嫁給其他男人？而且，竟然要我爲她高興？爲什麽她在笑？爲什麽？爲什麽她要舍棄我？我們兩人明明是共享一個靈魂，絕對無法分離的，但是她卻親手把兩人的關系給斬斷了。她爲什麽可以做出如此殘酷的事？是爲了金錢？是爲了享樂？還是爲了虛榮？他無論如何都無法眼睜睜看著她成爲其他男人的所有物！在一個下著暴風雨的夜晚，他從這個家裏消失了。從那裏開始，他就一直憎恨著她。他發誓要對她複仇，爲此才從燒著黑色火焰的地獄深處往上爬，爬回地面上。但是，她卻又丟下他而死去。這一次打擊她的，是更甚于從前的絕望。這時，他得知了她有一個女兒，看到那女孩的瞬間，他就想到拿回失去時間的方法。如同她的翻版的少女——如果可以得到那個女孩……他布下了周詳的計劃，進入少女父親的公司，以毒蛇般的狡猾和豺狼般的凶狠，將少女的父親逼至死路。原本就有先天性心髒缺陷的那個男人，看到摘下墨鏡露出奸笑的他，驚愕地睜大眼睛，揪緊自己的胸口，然後就帶著苦悶的表情死在醫院的病床上。那男人的妹妹，同時也是他妻子的女人，知道了他對自己的哥哥所做的事，就精神錯亂地喊著：「別過來！惡魔！別過來！別過來！」一邊不斷後退，然後就失足墜海了。一切都照著他的計劃進行。他要讓時光倒流，得到絕對不會背叛他的「夏夜乃」。藉著控制她的飲食，他奪走了那個女孩的反抗意識，束縛了她的靈魂，將她收歸自己的掌握中，讓她無法反抗或是背叛他。他相信，這樣的日子將會持續下去。但是，爲什麽會演變成這種局面？沒有時間了……他收到一封信。那是她寄給他的，說她一周就要結婚了，所以在那之前想跟他見一次面。憤怒與絕望就像高地的暴風，吹得他爲之震撼，喉嚨熾熱地緊縮。又要遭到背叛了嗎？又要看到她被其他男人抱在懷裏了嗎？沒有時間了……他揉皺了那封信。沒有時間了……雖然胃裏像是荒蕪的野地一樣饑餓，胸中卻忍不住翻騰欲嘔。沒有時間了……喉嚨渴得疼痛，胃部要絞起來了。吐出的血塊把地面染成一片殷紅。他憤恨地用手背擦拭嘴邊，腳步踉跄地走出房間。爲了跟她見面——爲了最近一次讓時間回到過去……兩人之間已經沒有多少時間了，這一點她非常清楚。沒有時間了……如果現在逃開，就沒辦法給予他打擊。充滿惡意的手指，搔抓著她空蕩蕩的胃壁。身體就像抹上毒液一樣寒冷難耐，只有腦袋無比灼熱。沒有時間了……要向他複仇。那個毀掉她的樂園，殺害她父親和姑媽的人，她一定要在他的身上釘下永遠無法拔除的釘子。十二歲的她沒辦法做到的事，十六歲的她已經有能力了。沒有時間了……在恢複了寂靜冷清的教堂裏，她穿上白色的結婚禮服，披著透明的頭紗，等待他的到來。她把即將刺進他體內的利劍藏在心中，細細的手指互相交疊，豎起爪子。在她滿十六歲的時候收到的那本書，在她今天來這裏之前，已經用燈油燒成灰燼。寫在化學教室裏的數字，也都擦幹淨了。沒有時間了……喉嚨好幹，胃也好痛。『42437144336』『我愛著他。』才沒有。『47813158247111311』『我永遠愛他。』別說了。『4614264147142116339117402714』『別看著媽媽，請看著我。』才不是！才不是！『1441475324214321131643』『不想去天堂。』『39117214246432010472117431143』『想要留在蒼身邊。』拜托，快消失吧！快從我體內消失吧！『1327471430126391643』『就算是罪也無所謂。』『4721134044414304343』『要懲罰我也無所謂。』我才沒有這樣想！『25743202142464347114』『我想要的只有蒼。』『1451314214424643』『回來吧，蒼。』『42464321391173911721424643』『蒼就是我，我就是蒼。』啊，爸爸，爸爸……『4246434045434541174243836』『永遠都愛著蒼。』我恨他，我恨他！『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『1441475324214321131643』『不想去天堂。』『不想去天堂。』『不想去天堂。』『不想去天堂。』『不想去天堂。』『不想去天堂。』『不想去天堂。』『不想去天堂。』『不想去天堂。』她體內的亡靈已經失控了。她按著有如燒灼般疼痛的胃，呻吟著倒在地上縮成一團，此時，她聽見了冷冷的腳步聲。她擠出體內殘存的最後一絲力量，蹒跚地站起身來。這真的，真的是最後了。再過不久，他們兩人的世界就會完全分離。拼命想要挽留的時間，已經像沖向毀滅的激流，無可避免地流逝了。如果「那個時刻」來臨，他們就再也無法相見，再也無法接觸，就連想要繼續憎恨下去都沒辦法了。所以，所以現在——她的視線像疾風般掠過長椅之間被燭光照亮的道路。正門開啓了，戴著淺色墨鏡、身穿西裝的男人出現了。那就是把她關在夜晚世界，奪走所有光芒的男人！是殺了她父親和姑媽的仇敵！她的眼中有火焰熾熱地燃燒著，全身承受著劇烈的痛楚。再一下，只要再多一點時間。要徹底地向他複仇，還需要一點時間……「拿下墨鏡吧，蒼。我下周就要在這個地方，穿著這套禮服結婚了。你一定要由衷地祝福我唷！」"}}}}}}}