{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "第八章 暴風的少女", "內文": "一打開教堂的門，我們就看見身穿白色婚紗的雨宮同學站在祭壇前。雨宮同學的雙手還包著繃帶，從彩繪玻璃照射進來的月光，像聚光燈一樣照亮了她纖弱的身體。看到她身邊還有一位穿著西裝的高大男性，我的心髒幾乎要跳出來了。他就是黑崎保嗎？從我的位置只看得見他的背影。「太痛快了。只要我有了丈夫，你就沒辦法繼續當我的監護人，而且還會喪失一切。都是你把我的人生搞得一塌糊塗，你這個奪走我家人的殺人凶手！好好感受一下絕望和痛苦吧！我真希望你下地獄！」那張弱質纖纖、小巧白皙的臉龐——那張薄唇竟會吐出這種有如暴風一樣激烈的話語，我不禁像是受到強風吹襲，呆呆地站在原地。流人說，第一次見到雨宮同學時，她正在狂風暴雨中，獨自蕩著秋千。當雨宮同學在雨中蕩秋千時，還有當她握著瓷器碎片刺傷流人時，應該也是這種表情吧！那是一張因過度饑渴而陷入瘋狂的表情。她的肌膚像鬼火一樣泛青，眼中閃爍著憤怒、苦惱、憎恨，就像切裂了天空的閃電。因爲長期受到壓抑、束縛，在她心裏深處悄悄興起的暴風，如今正奮不顧身地攻擊著她最憎恨的對象。暴風雨來臨之際，人類因畏懼大自然的威力，只能消極地承受它的肆虐，而此時的我們就像這樣。看到雨宮螢這麽一位少女展現出如此具破壞性的情感，我們都無法出聲，也沒辦法往前踏出一步。就連向來掌控著雨宮同學的黑崎先生，也毫無例外。現在他們之間的主從關系完全逆轉了，他依然背對著我們，全身動彈不得。「……我媽媽根本一點都不喜歡你唷！她只把你當作傭人，打從心底看不起你。什麽『我愛你，蒼』、『夏夜乃永遠都不會離開蒼』！你逼我說的話，根本都是謊言！那只是你自己的妄想罷了！就算我嘴裏說著『我愛你』，心中還是在對你詛咒著『去死吧』！」這場可怕的風暴到底會擴大到什麽地步、到底要破壞到什麽程度，我完全猜不出來。我感到喉嚨好幹渴，而眼睛就像被針釘住似的眨了不眨。靠在我肩膀上的流人，顫抖的嘴唇你晨呻吟似的說著：「……夠了……別再說了……螢……」沒錯。雨宮同學，不可以再繼續下去了。再繼續放縱憎恨的情緒會很危險的。我的腦袋裏好像有信號燈在一閃一滅，喉嚨像被掐住，喘不過氣來。不可以再繼續傷害他了！你所說出的話，會把他逼得無路可退！想讓時光倒流而取回失去時間的他，如果遭到全盤否定，一定會把一切都毀壞殆盡的。雨宮同學，你現在正在做的事非常危險啊！難道你打算在這裏和他同歸于盡？黑崎先生的背影動了一下。他把手伸進西裝裏頭，拿出某樣閃爍著黑色光芒的東西，我看到後全身都變得冰冷了。流人立刻准備跑到雨宮同學身邊，但是麻貴學姐卻拉住他的手，拼命阻止他。爲什麽呢，麻貴學姐？槍口對准了雨宮同學，但是她一點都不畏懼。她對著黑崎先生，說出最後的、最關鍵性的一段話：「沒有人會愛你這種男人的！如果我媽媽跟你結婚，下場一定會很淒慘，所以她才抛棄你，跟我爸爸結婚唷！這一點我跟媽媽是相同的！」不是！不是這樣的！我的腦中突然響起否定的叫聲，這到底是在對誰說呢？我從流人和拉住他的麻貴學姐身邊走過，背對著那驚訝的兩個人，直直地走向雨宮同學。爲什麽我會做出這麽大膽的舉動？就連我自己也不知道。我應該只是這個故事的旁觀者，也是個不惹事主義者。但是，我現在爲什麽要介入這個故事之中？或許是再也受不了有人死在我的面前、或許是受到了讓我想起美羽的夏夜乃的吸引、或許是想起雨宮同學在圖書館跟我說話時的寂寞眼神、又或許是看到黑崎先生爲了讓時光倒流而把靈魂賣給惡魔的罪過，就讓我覺得像是我自己的罪過吧……像暴風一樣驅使著我的這份沖動到底因何而來，我也無法解釋清楚。但是，偶爾也會有身體比心更快行動的情況吧？在我的心中，所有的害怕、猶豫、卑怯、算計……這些東西都被一掃而空了。我懷著這種心情，無論如何都要說出來的話是……我整個人撲上去，抓住黑崎先生的手。「井上同學……」雨宮同學尖聲驚叫。我第一次正面看到黑崎先生的臉。他有著雨宮同學素描簿裏那位少年的臉龐，是個又高又瘦的男性。從別人轉述的話中，我一直想像這個人一定跟惡魔一樣，有著不祥的充沛精力，所以當我看到他毫無霸氣的虛弱表情時，著實吃了一驚。他的頭發是淺茶色，眼睛就像帶點青色的玻璃珠。雖然是看起來很有女人緣的端正面孔，但是臉頰都瘦得凹陷了，憔悴得就像年過百歲的老人。他仿佛已經承受不住疲累，只想盡快結束這個故事。這個人就是黑崎先生？跟我原先的想像截然不同。個性看起來非常纖細……而且還很哀傷……這個人，真的就是把雨宮同學關閉在夜晚世界裏的惡魔嗎？他對雨宮同學所做的事，實在是不可原諒。但是，他俯視著我的雙眼中滿滿的絕望和苦惱，並沒有引起我的怒氣，反而讓我感受到椎心刺骨的傷痛。是啊，我也是這樣期望啊！我也甯願付出任何代價，只希望能讓時間回到過去啊！「……雨宮同學，你剛剛說的話是錯的。夏夜乃對他並不是這樣的。你這麽說，是無法拯救任何人的。只是讓你自己，還有他，更陷入痛苦而已。」我一邊喘息一邊說著。「……沒錯，小螢說謊了。夏夜乃之所以一定要跟高志先生結婚，是因爲其他理由。」彌漫著緊張和寂靜的教堂中，響起像風琴一樣清澈的聲音。遠子學姐丟下驚訝的麻貴學姐和流人，搖曳著兩條辮子，朝我走過來。黑崎先生轉過頭去，睜大眼睛看著她。雨宮同學看到遠子學姐手上拿的那本素描簿，更是嚇得臉色發青。「我只是個讀遍世上所有故事的讀者罷了，跟你們的故事毫無關聯。但是當局者迷旁觀者清，正因爲我是讀者，所以才能看得清楚。故事的主角們，因爲不幸的體貼和陰錯陽差的狀況而分離，因此走上毀滅的道路。原本應該有快樂結局的故事，只因爲一點誤解和算計，才導致悲劇的發生。《咆哮山莊》裏的希斯克利夫和凱瑟琳也是一樣。活在十九世紀的英國鄉村，個性孤僻討厭人群的牧師女兒，完全沒有任何資料或經驗，只靠著豐富的想像力，在一生中唯一出版的這本小說——包含了不尋常的渴望、複仇和愛情的這個故事，小螢應該也讀過了吧？這本書剛出版時，被評論家大力批判說不道德、荒謬無稽、文筆差勁、結構破綻百出、粗陋鄙俗等等，還有人诋毀地說書名不該叫做《Wutheringheights》，而該取爲《Witheringheights》（毀滅之丘）才對。讀者看到主角們激烈到近似暴力的感情都忍不住皺眉，所以銷路很差。」這名「文學少女」挺直腰杆，像是在對誰挑戰，繼續侃侃而談。她澄澈的漆黑眼睛裏浮現出知性的光輝。「我越讀這本書，越覺得饑餓。心中饑渴不已，喉嚨也不由自主地縮起，腦袋也因爲近乎瘋狂的饑餓感而發熱，幾乎無法呼吸。但是不知爲何，我每次還是會持續讀到最後。出現在這個故事裏的角色，每個人都堅持自己的想法，毫不顧忌地做自己想做的事，不管是憎恨、悲傷還是愛，都像野獸一樣，毫不隱藏感情地互相謾罵、互相傷害，幾乎都是讓人不想與之交往的人物。凱瑟琳會因爲耍脾氣而絕食、希斯克利夫因爲誤會而憎恨別人、奈莉總是說些多余的話，把場面搞得更複雜、小凱瑟琳對林登本來是驕傲欺壓的態度，到最後也轉變成嬌羞討好了唷！看著這些人的行爲，我實在很想把頭伸進書裏對他們大喊，請多爲別人著想一點吧！把事情擱著、先冷靜一下吧！試著讓自己的視野變得更遼闊吧！可是，在不知不覺間，我已經深深愛上這個荒唐無稽的故事——深深愛上這些自我封閉地活著又充滿缺點的人們那種毫不虛假的靈魂。我忍不住想著，像他們這樣以無比單純的心靈，趨至極限地彼此渴求，彼此爭奪的愛，不也挺好的嗎？如果有深受至此的對象，也不需要再管其他人了不是嗎？可以碰到這樣的對象，已經是人生最大的幸福了不是嗎？這本小說，寫的就是這樣的故事。就算被卷進這個暴風般狂亂的世界，就算不安和恐懼受到吸引，所有的缺點反而成了魅力——這個故事的確擁有這種力量。光靠技巧是絕對寫不出來的，這是作者艾蜜莉以靈魂寫下的故事。所以這本小說就算過了上百年，還是繼續流傳下去。」黑崎先生放下握槍的手，用不可置信的目光看著遠子學姐。這個女孩到底是誰？爲什麽自己會默默地聽這女孩說話？他茫然的臉上就好像寫著這些問句。相反地，雨宮同學卻好像痛苦地低著頭，全身顫抖。遠子學姐低垂著睫毛，以悲傷的表情說：「……黑崎先生和夏夜乃，就像《咆哮山莊》裏的希斯克利夫和凱瑟琳。兩人是青梅竹馬，片刻也不曾分離，覺得彼此共享一個靈魂，但是長大後的凱瑟琳卻跟有錢人家的少爺埃德加結婚了。希斯克利夫因爲無意聽見凱瑟琳對奈莉說，如果她嫁給希斯克利夫，就只會兩個人一起變成乞丐，所以就從那個家裏消失了。但是，凱瑟琳真正愛的並不是埃德加，她只愛希斯克利夫。對希斯克利夫來說，凱瑟琳也是他一生中最愛的女性……」黑崎先生的眼中出現了震驚的色彩，而雨宮同學像是不願聽見這番話似的，緊緊閉上眼睛。「凱瑟琳對奈莉是這樣說的，如果自己結了婚，就可以保護希斯克利夫不受哥哥辛德利的欺壓，也能幫助他出人頭地——這就是她要跟埃德加結婚的最大理由——當然，一般人很難理解這種想法，只會批評她這種動機太不道德了。但是對凱瑟琳來說，這都是出自她對希斯克利夫的愛情。凱瑟琳認爲自己和希斯克利夫的靈魂一樣，而她跟埃德加的靈魂卻有如月光與閃電、或像冰和火一樣迥異。她對埃德加的愛會因時間而改變，但是對希斯克利夫的愛卻像永恒不變的岩石，雖然愉快的成分不多，但卻是不可或缺的，因爲她自己就是希斯克利夫……」一直保持沈默的黑崎先生初次展露激動清緒，爆發而出地大吼：「你到底想要說什麽？是想告訴我，夏夜乃的心情跟凱瑟琳一樣嗎？還是想要說夏夜乃是爲了拯救悲慘的我，才會嫁給雨宮？太愚蠢了，那都只是你的妄想。夏夜乃是笑著告訴我她要跟別人結婚的，還說跟我結婚就不能住在有遊泳池的豪宅，也沒辦法養約克夏犬了。」遠子學姐的眼眶濕潤了，表情也變得更加哀傷。「是啊，不管我怎麽說，你也不會相信吧！既然如此，我就讓你看看夏夜乃深受你的證據吧！你跟夏夜乃之間，會使用數字當作暗號互通訊息對吧？夏夜乃在離開學校前，在教室的桌子和牆壁留下很多要給你的訊息。雖然現在全都被擦掉了，但是當時的校刊和文集裏曾提到幽靈留下謎樣的數字，也保留了一部分的訊息。」遠子學姐拿出學生手冊，翻開內頁。我突然想起來，文藝社的桌上曾經擺了一大堆校刊和文集，頓時恍然大悟。遠子學姐已經用她自己的方法徹底調查過了！遠子學姐緩緩念起她抄寫在學生手冊上的數字。「『42464321391173911721424643』、『42464340454345411742437144336』」從夏夜乃的「夏」開始，兩個人的暗號……他深受的少女每晚在校內徘徊寫下的訊息，如今終于被公諸于世。「……『我就是蒼，蒼就是我』、『我永遠愛著蒼』……」黑崎先生目眥欲裂，握著手槍的手指顫動不已。那副模樣看起來就像個容易受傷的脆弱青年。「騙人！既然愛我，爲什麽又要背叛我！說什麽爲了讓我出人頭地？這種理由我才不接受！」他那顆被憎恨給封閉的心，想必什麽話都聽不進去吧！但是遠子學姐卻毫不猶豫地回望著他。「既然如此，我就讓你看看夏夜乃深愛你的最有力證據。夏夜乃爲了守護你的未來，還有她對你的愛，非得跟高志先生結婚不可。那是因爲……」此時雨宮同學甩著白色頭紗放聲大喊：「住口！不要說出來！」雨宮同學的嘴唇像是長時間浸在海裏一樣泛出青色，瘦弱的肩膀激烈喘息，像是哀求一樣地望著遠子學姐。「求求你……別再說了，只有這件事無論如何不能說，求求你，求求你千萬別說……」「可是，雨宮同學，黑崎先生是你的……」「不要！不可以說！」遠子學姐仿佛陷入內心的天人交戰，閉上嘴，但是流人的聲音卻從後面傳來。「這女孩——螢就是你的親生女兒啊，黑崎！」雨宮同學猛然轉頭，愕然地朝流人望去。「你在說什麽傻話……」黑崎先生喃喃問著，而流人只是以閃爍著深邃光芒的眼睛盯著他。流人按著腹部，身體稍微前傾，吃力地拖著腳步往前走去。「……嗚……我已經聽螢說過了！你讓螢吃飯，然後說再也不跟她見面就走出房子那一天——螢激動得拿著高爾夫球杆把房裏的東西全部砸壞了。嗚……你的離去，對她造成了莫大的沖擊。當時螢趴在我的胸前，把所有的事都說出來了。」「不要——流人！」雨宮同學哀求著。流人不時靠在長椅上，一邊痛苦而紊亂地喘息，一邊從中間的通道慢慢往前邁進。然後，他以毫不留情的苛刻態度，對雨宮同學質問道：「是吧，螢？你是這樣跟我說的吧？說那個人是你真正的父親對吧？還說你的母親爲了生下你，才跟現在的父親結婚。」「不要說了……」「……你還說你母親愛的是黑崎，所以覺得自己的父親很可憐。」「閉嘴！流人！不要再說了！」雨宮同學哭喊出來。流人還是繼續叫道：「你這麽說過對吧，螢！你說黑崎是你真正的父親！你——是你親口對我這麽說的！」「不要啊！」雨宮同學雙手遮住耳朵，拼命搖頭，軟綿綿地癱在地上。遠子學姐也用沈痛的聲音對著茫然呆立的黑崎先生說：「……流人說的是真的。夏夜乃留在教室裏的暗號中，也有提到這件事的語句。『42464320547153040263036』——『我會保護蒼的孩子』……」黑崎先生的喉嚨發出野獸般的低吟。他還是不能相信——不，應該說是不願相信吧！對心中出現強烈糾葛的他發出了最終宣告的人，則是麻貴學姐。一直站在牆邊，冷靜看著這一切的麻貴學姐以淡淡的口氣說：「當時的九條夏夜乃受到了監護人後藤弘庸的控制。如果他知道夏夜乃懷了九條先生從國外撿回來的野孩子的骨肉，一定會逼她去墮胎。夏夜乃非常清楚這一點，所以她爲了守護腹中的胎兒，非得盡快找到擁有財力和地位的丈夫不可。而她所找的對象，就是雨宮高志。夏夜乃和想法確實太膚淺了，所以我也完全不想爲她辯解。把其他男人的孩子當作自己親生孩子扶養的雨宮先生，也因此遭受了巨大的災難。不只是受到孩子真正父親恩將仇報的憎恨，又被奪走公司，還因爲心髒疾病惡化死去，我想他一定會怨恨得死不瞑目吧！」麻貴學姐夾槍帶棒的這番話語，配上她毫不動搖的冰冷眼神，顯得非常有說服力。黑崎先生臉色發青地睜大眼睛。他感受到的沖擊也傳到我的身上，讓我背上都冒出冷汗。以爲是可恨男人的女兒而加以虐待的少女，竟然是自己的親生女兒——這是多麽令人絕望的事啊！他爲了讓時光倒流，甚至把靈魂賣給惡魔，結果竟然犯下了玷汙親生女兒的罪過！雨宮同學的婚紗裙擺拖在地上，她抱緊自己的身體，泣不成聲。遠子學姐對雨宮同學輕聲說道：「小螢……你早就知道黑崎先生是你的親生父親了吧？把你母親的傳言交給你的，就是女管家和田女士吧？你母親小時候讀的喬治?麥克唐納的《日之少年與夜之少女》裏面，就寫了這件事對吧？我在那間地下室的書櫃上，看到了麥克唐納全集。裏面並沒有《日之少年與夜之少女》，只放了其他出版社的文庫本《輕輕公主》。因爲麥克唐納的童話全集已經絕版了，所以沒辦法再找到同樣的書來補齊了吧！爲什麽只有《日之少年與夜之少女》不見了？我從心葉那裏聽說，他曾在圖書館看到小螢讀這本書，而書本的封面內側還寫了一些數字……那就是你母親夏夜乃交由女管家和田女士保管，並且要她在你十六歲生日那天交給你的東西吧……」雨宮同學顫動著細瘦的肩膀，嗚咽地說：「……媽媽真是太過分了……竟然一直都在背叛那麽溫柔的爸爸——說我不是爸爸的親生女兒，而是那個人的女兒……那本書上滿滿地寫著媽媽對那個人的感情……滿滿的『我愛你』……『我愛你』……『就算肉體毀滅了，靈魂也會一直陪伴在你身邊』……『你就是我，我就是你』……『比起自己，我更重視你』……『所以，就算代價是不能繼續享有跟你在一起的喜悅，我也要讓你擁有光輝燦爛的未來』……『你真的很聰明，只要再注意一下外表，就會完美得不輸給任何人，而且你也有勇氣和毅力』……」雨宮同學一邊哭泣，一邊用顫抖的聲音說著，她的臉上寫滿了絕望。「……嗚……媽媽爲什麽要把那本書留給我？還夾著那張寫了『從夏夜乃的夏開始』的暗號提示……爲什麽媽媽要告訴我這些事？媽媽一定不是因爲要我當她的替身，才把暗號告訴我的吧……其實就算沒有那些提示，我也可以輕易讀出來，讀出媽媽寫給爸爸以外的男人的情書……打從心底愛著媽媽的爸爸，會摸著我的頭，笑嘻嘻地說我跟媽媽長得很像的爸爸——笑著說能跟媽媽結婚真是他最大的幸福的爸爸——媽媽竟然背叛他……嗚……媽媽真是太差勁了……爸爸太可憐了……」——我也覺得可以去別的世界很棒……就像這本書的女主角……如果我也能去白晝的世界就好了……——那是秘密。不可以告訴別人。在圖書館裏，抱著舊書一臉寂寥地喃喃自語的雨宮同學。還有在化學教室，以朦胧的眼神看著我的夏夜乃。經過了十七年才顯露出來的真實。叫一個女孩獨自背負這麽大的秘密，實在是太殘酷了。雨宮同學緊守著這個秘密，一直在黑暗中獨自咬牙撐了過來。到底該怎麽做才好？要怎麽做，才能拯救雨宮同學和黑崎先生？我們只能小心翼翼且束手無策地，看著哭得喘不過氣的她。黑崎先生松開手，落在地上的手槍發出沈重的聲音。他像是在忏悔似地跪在地上，雙手抱著，斷斷續續地說著：「……你竟然是我的女兒……如果我從一開始就知道……如果我們能以父女的身份相遇……」他已經不是惡魔了。現在的他就跟我們一樣，只是個脆弱的人類。雨宮同學猛然擡起滿是淚水的臉，站了起來。「夠了！少在這裏痛悔前非了！已經太晚了！我被你搞得一塌糊塗的人生已經回不來了！我絕對不允許你一個人擅自悔過而變得輕松！我要恨你一輩子！」雨宮同學紅紅的雙眼閃出銳利的光輝，嘶吼地叫道：「我恨你！我絕對、絕對不會原諒你！在這世上我最討厭的就是你了！我看到你就想吐！」黑崎先生垂頭喪氣的模樣既弱小又悲慘，充滿了苦惱，他撿起落在地上的手槍，好像隨時都會自殺。畢竟他犯下了那樣的罪過。但是……伴隨著椎心的痛楚，我突然想起剛才流人所說的話。雨宮同學早就知道黑崎先生是她真正的父親。但是，黑崎先生是直到現在才知道這件事的。既然如此，他爲什麽說再也不跟她見面，然後離開那個家？他爲什麽解放了雨宮同學？而且，黑崎先生真的住在那間房子裏嗎？粉領族佐枝子小姐說過，董事長最近經常住在公司附近的公寓。流人也說，他去過雨宮同學家好幾次了，每次都覺得裏面沒有人。雨宮同學是獨自住在那個房子裏嗎？黑崎先生離開雨宮同學身邊，應該是發生在更早之前的事吧？黑崎先生既然已經離開雨宮同學，那麽雨宮同學應該沒必要再爲了從他手中獲得自由而結婚啊？可是，她卻故意把他叫到教堂來，還說了這番挑撥的話，這又是爲了什麽？是爲了複仇嗎？只是單純地想要傷害他嗎？不，事情應該沒有這麽簡單。我不過是這個故事的讀者，但是就像遠子學姐所說的，正因爲我是讀者，所以才能看得清楚。夏夜乃和雨宮同學說過的話，還有她們的眼神，不是都給過我很多提示嗎？沒錯，這個故事還沒有結束。還有尚未被揭發的事實。在陰暗的地下室裏，雨宮同學對黑崎先生萌生的心情只有憎恨嗎？或是還有其他情愫？還有，雨宮同學爲什麽會出現在醫院？雨宮同學的真正目的是……啊，可是，這種事實在太……我感到自己的腦袋和耳朵越來越熱，然後開口問雨宮同學：「雨宮同學，爲什麽你要刺傷流人？我曾聽說，你跟很多男性交往是從今年才開始的事。那個時候，『你們』之間發生過什麽事嗎？」雨宮同學的肩膀抖動了一下，她吃驚地看著我。我懷著想哭的心情，繼續以顫抖的聲音問道：「我問你，爲什麽你那麽害怕讓黑崎先生知道你是他的女兒？爲什麽不把你母親的留言告訴黑崎先生？爲什麽要一直藏著那本寫下你母親心情的書？是因爲對你父親抱持著罪惡感嗎？如果真是這樣，你爲什麽會對你的父親感到愧疚？」雨宮同學用力搖頭，像是要否定自己心中的聲音，拼命地搖頭。她泛紅的眼眶裏還不停流下淚水。雨宮同學好像很難受，臉色也越來越差，額頭還不停冒汗，看來她的身體狀況已經很不妙了。黑崎先生也一樣臉色發青，一只手緊緊揪著胃部，還咬緊了牙關。我真希望是自己猜錯了。如果真是這樣，那雨宮同學就太悲哀了。我的太陽穴強烈抽痛，簡直是頭痛欲裂。站在我身邊的遠子學姐拿起素描簿，對著雨宮同學攤開。上面畫的是一位青色眼睛的少年……「小螢，這幅畫是你畫的吧？這個少年就是蒼吧？」雨宮同學哭泣著搖頭。「不是的……」我的呼吸越來越滯塞。遠子學姐眼角含淚，輕輕地說：「小螢一定聽母親說過很多關于她青梅竹馬的男孩的事吧……母親也一定讓你看過他的照片吧……」「不是……才不是……」雨宮同學白皙的肌膚變得更加透明，呼吸也越來越混亂。「這幅畫是以很柔和的線條，非常仔細畫出來的。所以我想，小螢應該一點都不恨蒼才對啊！」遠子學姐說話的聲音，跟她的眼睛一樣帶著深沈的悲傷。可是，遠子學姐……「把你真正的想法說出來吧，小螢。你們就在這裏試著重新來過吧！」可是，遠子學姐……我以痛徹心扉的心情默默地大喊著，這絕對不是正確的詢問方法啊！雨宮同學用細微得難以聽聞的聲音說：「不，不行。時間不夠了，沒有時間了……」她纖細的雙腿突然一軟，瘦弱的身體就像枯萎的花莖一樣倒下去。「螢！」「小螢！」流人和遠子學姐同時大叫，黑崎先生也迅速站起朝她奔去，帶著充血發紅的雙眼、張嘴喘息，像是連他自己的心髒都要碎裂了……黑崎先生正要抱起跪坐在地上的雨宮同學時，她就揮開他的手，叫道：「不要碰我！」黑崎先生的表情僵住了。雨宮同學汗如雨下，顫抖著肩膀痛苦地喘氣。不管是誰都看得出來，雨宮同學的幾何學一定發生什麽狀況了。苦澀的悔恨冒上我的胸口。爲什麽我沒有早一點發覺？夏夜乃在化學教室裏抱著我的時候，身上那種讓人不安的清淨氣味，其實就是藥品的味道——是醫院的味道啊！爲什麽，爲什麽我沒有注意到呢？罹患重病的並非黑崎先生。夏夜乃曾經說過「我要跟這個世界告別了」，我也曾在病房的窗口看到雨宮同學。我的眼前明明出現過那麽多暗示……沒有時間的，是雨宮同學。這件事恐怕只有麻貴學姐知道吧！她以嚴肅的表情看著雨宮同學和黑崎先生。麻貴學姐簡直就把目不轉睛看著他們到最後一秒當作自己的義務，是那樣冷酷的眼神。麻貴學姐這個模樣，讓我忍不住全身打顫。你到底是在期待怎樣的結局啊！雨宮同學混濁地喘氣，很不甘心地喃喃說著：「我明明……每天都有打針……高見澤先生會送我到醫院……每天、每天……雖然一直在打針……但是藥效已經快過了……再過不久，我也會像媽媽那樣死掉吧！」她虛弱地揚起視線，望著黑崎先生。黑崎先生的臉都青了。「你……都知道了吧？因爲，半年前的那個晚上，你掐著我的脖子，想要把我殺死吧？那個時候，我還不知道自己會因爲生病而死。但是，你對我非常生氣，連我都感覺得到你的絕望。我也知道你是真的想要殺死我……」雨宮同學的臉痛苦得扭曲了。「我的脖子被你掐著……我都還在想，就這樣讓你殺死也好。因爲，如果我沒有辦法完美地扮演好媽媽，你就會意識到我跟媽媽不同，然後就會開始憎恨我，甚至是抛棄我……與其這樣，還不如在當時讓你殺死比較好……但是……」雨宮同學細眉低垂，眼中浮現深沈的哀傷。但是才一轉眼，就轉變爲烈火般的恨意。「你掐著我脖子的時候，說了一句話——『再見了，背叛者夏夜乃』。」黑崎先生仿佛心髒被刺了一劍似的面露痛苦。「你只是不原諒夏夜乃的死——只是不原諒她生了病，丟下你先行死去罷了。你只是因爲被夏夜乃抛下而感到絕望，所以甯願是自己先親手殺死她。在你的眼中，就只看得到媽媽！從來就沒有出現過螢這個人！所以——當時我哭了，因爲自己要以夏夜乃的身份死去而哭——結果你就松開手。當我說了『我不是媽媽』的時候，你露出了醒悟的表情，放開了掐著我的手，走出那個家，從此再也沒有回來過了！因爲你發現我不是夏夜乃了，所以就覺得我連被你殺死的價值都沒有！所以你丟下我，自己逃走了！」暴風狂野地吹著。激烈的暴風吹倒了樹木、削磨了岩石……「你離開我，我完全不知道要怎麽辦才好，我根本什麽都沒辦法吃了。都是你讓我變成這個樣子的！一個月前，高見澤先生把醫生診斷告訴我了，我知道自己就快死去後，終于理解你爲什麽要殺死我。爲了確認這個理由，我去了你的公司，但是你不肯見我。那天夜裏，我自己在公園裏蕩秋千，一邊笑著——笑你是個膽小鬼。你因爲害怕看到跟媽媽很像的我死去，所以逃走了。但是，如果我跟別人交往，你還是會想盡辦法把那些人從我身邊趕走。即使如此，你還是不敢回去那個家，只要我一靠近就立刻逃走。多麽膽小懦弱、多麽卑鄙惡劣的男人啊！我在大雨之中忍不住笑了！當時，我就決定一定要向你複仇。在我死去之前，一定要奪走你的一切，在你的胸口釘下永遠無法拔除的釘子！」她哭喊出來的話語，聽起來就像愛的告白。雖然雨宮同學口口聲聲喊著要複仇，但是她望著黑崎先生的眼中，卻訴說著截然不同的感情。爲什麽雨宮同學不把夏夜乃的留言告訴他？她如此地排斥自己是他女兒的這件事嗎？流人曾經說過，人類最強烈的感情就是憎恨。憎恨延續得比愛情更長久。因爲還有愛，所以能憎恨下去，因爲憎恨著，所以能一直愛下去。在下著暴風雨的夜晚，雨宮同學睥睨著黑暗，獨自蕩秋千。而流人愛上了這樣的雨宮同學。看到雨宮同學拼命吐出對其他男人的憎恨，流人只是靠在長椅上，以苦悶的表情凝視著她。而且，遠子學姐也……——你們就在這裏試著重新來過吧！遠子學姐現在也已經知道了，這句話不過是無法實現的悲願。她的想像力，把雨宮同學深藏在心中的暴風都引發出來了。她希望藉著揭開雨宮同學、黑崎先生和夏夜乃三人之間的秘密，試著證明沒有人需要承受那種饑渴的痛苦。只要他們以後走回正途，一定能夠填滿空虛的胃。如果想要重新來過，只要讓時光倒流就好了。這是一個簡單俐落的答案。但是，時光是不可能倒流的！事情絕對沒有這麽簡單！這是我在國中畢業後，不管怎麽祈禱都無法實現的願望。人類根本不可能讓時光倒流到自己走錯路的那一刻，回到原本的位置。而且，吃遍所有故事、擁有無限想像力的遠子學姐也不是萬能的。遠子學姐和我們一樣只是個高中生，只不過是個從旁閱讀故事的「文學少女」。不管怎麽努力都無能爲力的事——不管怎麽嘗試都填不飽的饑餓，是確實存在于我們生活的世界裏。僵立原地的遠子學姐，黑色的眼眸中閃現了哀傷的光芒。雨宮同學持續吐出名爲愛情的憎恨，朝著黑崎先生，伸出她枯木般的瘦弱手臂。她滿是淚水的臉上，棲息著絕望的悲哀。「我對你的愛，是媽媽給我的詛咒。這一定是因爲……媽媽還活在我的體內。才不是我自己的感情。」就算矢口否認，她還是對他伸出白皙的手，萬般依戀地凝望著他。雨宮同學仿佛支撐不住了，她攀著黑崎先生的身體，把臉埋在他的胸前，輕輕地啜泣著。「但是……如果沒有你，我就不會存在。不管走到哪裏，我的心思還是會回到那個灰色的地下室。」雨宮同學拒絕飲食，也拒絕現實，只是一心期盼著被囚禁在那個地下室。只有這樣——才是雨宮同學的真實。爲此她才故意對黑崎先生挑釁，把他拉回他們的沙盤模型裏。想要讓時光倒流的，不只是黑崎先生。雨宮同學也一樣。雨宮同學也一定搞不清楚那到底是愛還是恨，但就算如此，她還是希望自己最後剩余的時間可以跟黑崎先生共同度過。不是把她當作她母親，而是希望黑崎先生能看著真正的她。她每晚以夏夜乃的身份四處徘徊，只是因爲她一直渴求著黑崎先生。彼此貼近的雨宮同學和黑崎先生非常相似，看來確實像是原本就該在一起的兩人一樣毫無隔閡。這是當然的。畢竟他們是血濃于水的親生父女。但是，就是這點讓他們兩人——尤其是雨宮同學——更加陷入萬劫不複之地。黑崎先生讓雨宮同學抱著，好像猶豫著不知該不該也伸手抱住她。他只是痛苦地皺著眉，低聲說道：「我不想……把你讓給任何人……就像你說的，我是因爲害怕看到你死去才逃出那個家，但是……我始終無法忘記你……不管走到哪裏，不管在做什麽，我都一直想著你……就算吃了東西還是會忍不住吐出來……什麽都吃不下去……」他舉起手來想要撫摸雨宮同學的頭發，卻像剛才一樣，猶豫不決地停止動作，握緊手指。「每次我看見你跟其他男人走在一起，就覺得胃裏翻騰，好想吐……頭也變得好熱……甚至有股沖動想要殺了那些男人。當我收到你的信，知道你要結婚時……我就覺得整個世界好像要在我眼前崩壞了……」他幹裂的嘴唇吐露出充滿痛苦和後悔的話語。「……如果……我們一開始就以父女的身份相遇就好了……」遠子學姐垂下眉梢，好像要哭了。流人也緊握著長椅的椅背，咬緊嘴唇。我也感到心髒被懸吊起來般的苦楚。因爲，黑崎先生這句話，對雨宮同學來說是最殘酷的話語。因爲，這是毫無疑問地表現出，對他而言自始至終最愛的人都是夏夜乃的話語。或許這確實是他沒有一絲虛僞的真心話，但是，雨宮同學賭上自己的命，期盼聽到的並不是這麽一句話……雨宮同學舉起綁著繃帶的手，捶打著黑崎先生的胸口。她以殘存的力量，充滿了憤恨、懊悔與無奈，不停地捶打——她的臉還是埋在黑崎先生的胸口，無言地捶打著他。咬緊牙關忍耐著的黑崎先生，忍不住低聲呻吟了。最後，雨宮同學精疲力竭地抱住黑崎先生。黑崎先生的臉上出現了驚訝的神情。「……雖然我很恨你……雖然我一點都不愛你……但是，我也曾經夢想過，如果我是活在另一個故事之中，就可以跟你以父女的身份相遇……我也期望過，能夠活在一個平凡而幸福的家庭，裏面有你，也有媽媽……這麽一來，就不會有人遭遇不幸……爸爸也是，玲子姑媽也是，我也是……你也是……大家都不需要那麽痛苦了……」雨宮同學仰起臉龐。我忽然心頭一驚。淚流滿面、難過地仰望黑崎先生的雨宮同學，看起來已是身心受盡煎熬，就快要支撐不住了。但是，她的視線跟交會後，擁有琥珀色澤的眼睛就悲傷地溢滿淚水，然後緩緩地露出微笑。她一眨眼，淚珠就滾落臉頰。那是知道自己的愛戀被最愛的人否定，知道了這是絕對無法實現的戀情，在最後一刻展露出來的釋然表情……黑崎先生驚愕地看著她。雨宮同學眯細眼睛，溫和安詳地回望著她又愛又恨的他，然後以輕柔的聲音叫道：「爸爸……」此時，黑崎先生的臉上浮現如癡如狂地沖擊……雨宮同學沈靜地望著他的清澈眼神，還有滾落臉頰的淚滴，這一幕我一輩子都無法忘記。雨宮同學把頭靠在黑崎先生懷裏，閉上了眼睛。然後，她從此沒有再睜開過眼睛，一周後就在醫院的病床上咽下最後一口氣。"}}}}}}}