{"小說系列": {"文學少女": {"作者": {"野村美月": {"卷數": {"第二卷": {"小說名稱": "終章 後來的我們", "內文": "因爲這個故事跟自己的故事太像了，所以沒辦法讀到最後，她淡淡地微笑說著，把書放回原處。「我覺得凱瑟琳不應該跟埃德加結婚。就算窮苦，也應該跟希斯克利夫在一起。這樣的話，就不會有任何人遭遇不幸了。」她是個不太會說出自己想法的女孩，是個什麽秘密都深藏在心中，只是淡淡微笑的溫柔女孩。但是，她在當時卻直視我的眼睛，用熱烈的口氣清楚地表達了她的心情。「如果我是凱瑟琳，一定會永遠陪伴著希斯克利夫，絕對不會丟下他一個人……但是，希斯克利夫還是一直深愛著背叛了自己的凱瑟琳呢……就算凱瑟琳已死，他還是會挖開她的墳墓，大叫著要她變成幽靈回到他身邊……不管其他女性再怎麽傾心于希斯克利夫，對他來說，也只有凱瑟琳才是永遠的情人吧……」當時她早就已經病入膏肓，連醫生都診斷出她來日無多了。她遲早會發現這件事吧！當我知道她不久後既然離開人世時，我決定寫她的故事。這是我首次的嘗試。老實說，我對寫文章一向很不在行。作畫的時候，我可以感受到極上的喜悅，但是寫作對我而言只是一份苦差事。即使如此，我還是開始寫起她的故事。這是爲了留下她活過的證據呢？還是想要藉著寫下她走過的軌迹，讓看著他們這段故事的我的心靈能夠沈澱下來？我自己也不太清楚。在作畫的時候，我是非常自由的，感覺自己好像什麽東西都能看透，能夠支配一切，但是寫作的時候我就非常不安，也猜不透這個故事將會有什麽發展。我是在國中的時候認識她的。當時我是二年級，她是一年級，我們兩樣加入了校內的美術社。那時，祖父和父親都還沒開始對我有所警戒，就算我說要畫畫，他們也沒什麽意見。我想，他們八成以爲這只是一種興趣。我的家系可以追溯至平安時代，這點讓我的祖父非常自豪。經營這間學校的祖父另外還有好幾間公司，人脈遍布各個領域。我不管在哪裏，經常都會訝異地發現，原來這裏也有仰仗著我祖父鼻息的人啊！從我小時候開始，祖父就幫我決定好一切。包括興趣、要學習的技藝、服裝、朋友，我只是一味地接受祖父爲我准備的東西，從來就沒辦法拒絕。我生活的這個圈子，雖然表面上燦爛耀眼、高貴豪華，實際上卻非常無趣，母親也一定很討厭這種生活吧！她在我國小二年級的時候，就跟父親離婚，離家出走了。我的母親是外國人，出生于英國的愛爾蘭。我還真不敢相信，有什麽不滿都會清楚表達、活潑好勝的母親竟然願意嫁到這個死板沈悶的家庭，甚至還忍耐了七年之久。祖父對于又是外國人又是平民、個性還很傲慢的母親，當然總是沒有好臉色，所以父母離婚後，我完全被禁止跟母親有所往來。隨著年歲增長，我的外表和個性都變得越來越像母親，這點似乎讓我的祖父很不高興。在國中三年級時，學校出了一項作文功課，題目是「將來的夢」，我就寫了將來要一邊作畫一邊遊曆世界各國。祖父看了那篇文章之後，情緒變得非常激昂，就開始教訓我說以後要招贅繼承家族，也不准再畫圖了。祖父一定是想到了我那個抛棄家庭的母親，所以擔心我也會像母親一樣離開這個家吧！國中畢業後，我進入祖父經營的高中就讀。當我說要加入美術社時，也受到了強硬的阻撓。祖父說，我們家族世世代代都加入管弦樂社，擔任指揮的職位，所以要我也遵從這個傳統，用這種莫名其妙的理由逼我就範。我知道違逆祖父只是徒勞無功，所以就開出了條件。如果要我加入管弦樂社，就要給我一間畫室，任憑我自由使用。我在裏面的時候可以隨自己的高興作畫，如果是在其他地方，我就不畫圖。祖父勉爲其難地接受了這個條件，真的給我一間個人專屬的畫室。雖然把畫室蓋在音樂廳這點讓我感受到祖父的壞心，不過，那也就罷了。我拿到好成績，也乖乖地在管弦樂社舞指揮棒後，祖父就不再像國中時代那麽經常對我說教了。或許是擔心如果說太多，會適得其反地把我逼得離家出走吧！只要不超出祖父能掌控的範圍，我也被准許自由行使各種特權，因爲祖父似乎很高興看到我善于使喚別人的一面。但是，雖然有辦法使喚別人，自己卻什麽都做不到。把話題拉回她身上吧！因爲她非常內向又謹慎，所以我們在國中的美術社裏以學姐學妹相稱時，也少有交談的機會。她通常都躲在教室的角落，獨自安靜地畫圖，而我的身邊總是圍滿了人。有一天，我偶爾脫離了那些包圍我的人潮，只跟她兩個人待在社團活動室裏。她沒有發現我已經走進來了，還把素描簿放在膝上，正在用水彩筆上色。我看到她那張帶著微笑的側臉，露出惹人憐愛又充滿幸福的表情，一時之間看呆了。我忍不住好奇，從她背後偷偷瞄了一眼，發現她的素描簿上畫了一位跟她年齡相仿的少年。少年的頭發是淺茶色，眼睛似乎帶著一抹淡淡的青色，是一幅擁有透明感的美麗繪畫。雖然如此，少年的表情卻有些黯淡，臉上還有著孤獨的神情。「他是你的男朋友嗎？」我如此問道，她驚嚇地回過頭來，連耳根都紅透了。「不是……那個……這個人我從來沒見過。」她躊躇地告訴我，她的母親讓她看過這位少年的照片。她雖然尴尬卻還是一直帶著微笑，所以我就繼續追問，她緊緊抱著素描簿，有點不好意思地說：「我總覺得哪天一定能夠見到他……如果可以見到就好了……」不管是誰看到她當時的表情，就會知道她已經愛上了那位只看過照片的少年。充滿夢幻般少女情懷的她，看起來好可愛好純情，讓我不禁對她産生了好感，同時也羨慕得令我胸口有些發疼。我大概連自由戀愛都不被允許吧！而且，我在當時對自己心中冷酷殘忍的一面已經有所自覺，所以我完全無法想像自己能夠像她那樣全心全意地去愛別人。因此，我非常羨慕自然而然就能産生這種感情的她。「嗯……剛才說的那些話，請不要告訴別人唷！」她不安地望著我，我也答應她要把這件事當作我們兩人的秘密。之後，我就沒有再跟她說過話了。她的父親和姑媽很快相繼死去，她也退出美術社，我們從此斷了音訊。雖然我心中多少有些在意，卻也沒有真的去找她，或是向她的導師和朋友詢問她的狀況，因爲我們的交情還沒有好到那種程度。我在派對上跟她重逢，已經是半年後的事了——那時我是國中三年級，她是國中二年級。她跟一個戴著淺色墨鏡、一頭茶色頭發的男人在一起。我向熟人詢問，才知道他是她的監護人，而且好像還惡名昭彰。我總覺得曾在哪裏看過這個人，所以一直注意著他。當他爲了擦汗而拿下墨鏡時，我看見他那雙帶了一點青色的茶色眼睛，就確定了他是素描簿裏那位少年成年後的模樣。那麽，她已經跟自己夢想中的少年相遇了吧！被他牽著手的她變得好瘦，眼神空虛呆滯，簡直像個人偶。每當他對她說話時，她的肩膀都會爲之一震，看來她似乎很敬畏他。不過，她卻沒有試著掙脫他的手，就好像離開他就活不下去。她用細細的手緊緊抓住他的手臂，他也是片刻都不離開她的身邊。我不知道他們兩人之間是怎樣的關系，但是，我認爲現在的她已經得到幸福了。不管是以何種形式，她已經得到了最想要的東西。緊密靠在一起的兩人，看起來仿佛一對獨角獸，既夢幻又飄渺，她虛幻的目光就好像睜著眼在作夢。不久之後，我在學校的走廊上碰到她。我叫住她，問道：「你已經遇見你的王子了嗎？」她沈默了片刻，才深深吸了一口氣，回答說：「是的。」她說這句話的模樣，充滿了堅強的決心和意志。真是太美了。美得讓我的心強烈鼓動，膝蓋顫抖。當時的她，想必是一邊忍耐著他的冷酷對待，一邊樂觀地相信他們兩人一定會有幸福的未來吧！當時她還不知道他就是她的親生父親，所以她一定深深期盼著他有一天不會再把她當作她母親的替身，而是能看到真正的她。從此之後，我就一直看著他和她。雖然我沒有跟她親密地聊過，但是我派祖父的部下去調查後，得知他是從小就住在她母親家裏的孤兒，還有他是怎麽爬到今天這種地位的，就連他把她當作自己的所有物，還有他是如何控制她的這些事我也都知道得一清二楚。聽起來就像我最近讀的那本小說。那本小說的書名，叫做《咆哮山莊》。我從普通的讀者轉變爲書中角色，是從半年前——今年年初開始的。我看見她瘦得經常會貧血昏倒，實在是看不下去，就勸她到醫院檢查。我完全想不到會有那種結果——再過不久，她的生命就要終結了。醫院好像聯絡了她唯一的家人——他。他因爲過度絕望而打算親手殺死她，但卻下不了手，于是搬出去住了。被獨自丟下的她因爲強烈的失落感，變得什麽都不肯吃，還會自稱是夏夜乃，穿著舊式的水手服，每天夜裏四處去徘徊。從那時開始，我就頻繁地去她家拜訪，聽她說話。同時我也産生一種連自己都無法解釋的熱情，迫切地想要成爲這個故事的作者，爲他們創造一個結局。我不希望他和她的故事就這麽結束。我要爲他們兩人的故事畫下句點！但是，我似乎無休止的沒有寫小說的才能。首先，女主角開始失控了，然後應該是男主角的他，也沒有像我預想的那樣行動。另外，計劃之外的人物也一一登場，擅自加入了這個故事。第一個就是自稱爲「文學少女」的天野遠子，她是我長年的單戀對象。第一次看見她的時候，我就被她那種清純、柔和又神秘的氣質給吸引住了。從此就不斷勸她當我的裸體模特兒，不過我的野心直到現在都還未實現。我沒有猜到遠子竟會介入這個故事，就連遠子寄宿家庭的兒子櫻井流人，也跟螢交往了。我爲了讓遠子卻步，故意制造了幽靈騷動，甚至給了遠子無關緊要的情報，讓她遠離螢。遠子一向很怕幽靈，雖然她本人極力隱瞞，但是從她的言行舉止就看得出來了。一年級的時候，我們參加過在臨海學校舉辦的試膽大會，遠子雖然說著「會因爲幽靈什麽的大呼小叫，就表示還是個小孩」，但是她卻從頭到尾都緊握著鹽罐，一秒都沒有放下來過。她因爲幽靈騷動事件而嚇得花容失色的模樣真是太可愛了，讓我獲得一種惡作劇的快感。雖然我也反省自己是不是做得太過火了……總之是達到目的了。不過在此期間，麻煩制造者櫻井流人竟然的産著遠子的學弟一起四處調查螢的事情。她之所以不斷換男朋友，就是爲了感受他的在乎、他的視線、他的腳步聲、他的存在。她的交往對象都不是什麽好人，有些不只會罵她，甚至還會拳腳相向，不過她反而覺得對男朋友很過意不去。偷偷跟蹤她、把她的男朋友陸續趕走的他，也跟她一樣被逼得很緊，因而罹患了厭食症。他們明明就是少了對方就活不下去，但是他後來回家一次，在爲她准備餐點之後，就告訴她再也不跟她見面了。她陷入瘋狂，開始錯亂，竟然把當時碰巧去拜訪的櫻井流人刺傷了，後來還把遠子和心葉關在地下室，想要燒死他們。我只能舉雙手投降。身爲業余作家的我，根本不可能控制得了這個錯宗複雜的故事，並且將其修改爲正確的樣貌。我雖然苦惱，但或許我其實是期待著暴風的來臨吧！期待故事中吹起更激烈的暴風，滿載了燦爛意志的嶄新暴風……所以，當遠子看穿這個故事就是《咆哮山莊》時，我反而松了一口氣，說不定還得靠遠子把她和他帶到對決的場地。如果是這個「文學少女」，或許真的可以把故事引導到本來該有的方向，我如此祈禱著。後來真如我所想，遠子果然引起了暴風，把覆蓋在他們心上的沈澱一掃而空。接下來，就只剩下露出來的真實。但是在此同時，也曝露出他真正愛的只是九條夏夜乃，無論她怎麽努力，也只能當母親的影子。對他而言，只有夏夜乃是他靈魂的半身，是他永遠的摯愛。她聽見他說出這麽殘酷的話語，卻在最後的瞬間露出笑容。「爸爸……」她這麽叫著，然後在他的懷裏閉上雙眼。天空已經放晴了。她並不是因爲化爲複仇惡鬼的希斯克利夫而扭曲了命運、被囚禁在咆哮山莊的凱瑟琳?林頓。而是另一個凱瑟琳?恩蕭，同時也是另一個希斯克利夫。因爲，她並不是冰和月光制成的埃德加的女兒，而是火和閃電制成的希斯克利夫的女兒。所以這個故事在中途就從《咆哮山莊》轉變爲其他故事，或許也是無可奈何的結果。而且，被憎恨擦身的青眼的希斯克利夫，也並非真正的惡魔，他只是一個深愛著夏夜乃而受盡創傷的平凡人類。這兩人的故事就這樣結束了。不過我寫下的這個故事，或許也摻雜了我自己的想像和捏造，事實上可能還另有隱情吧。就像是除了那個古道熱腸又多話，也有著冷靜一面的艾倫迪恩所訴說的《咆哮山莊》之外，或許也有著另一種《咆哮山莊》吧。這個故事如果由其他人來轉述，或許又會變成不同的樣貌吧。《咆哮山莊》作者艾蜜莉?勃朗特的姐姐夏綠蒂，在艾蜜莉死後曾針對批評《咆哮山莊》的人們寫了一篇反論的文章，把親愛的妹妹用靈魂寫成的這本書的真正價值，還有真正的光輝宣告世人。但是，我並不想擁護這兩人，也不想當他們的代言者。他做的事和她的感情，不管看起來再怎麽異常，不管能夠理解的人再少，我也不想加以批評。因爲我也希望自己可以像她那樣，自由地貫徹自己的戀情。就算是錯、就算不被諒解、就算違反了世間的道德倫理，還是可以隨心所欲，自由自在地去愛。因爲她那毫無拘束的靈魂，正是我最憧憬、最渴望的東西。她的靈魂，在最後的一瞬間像閃電一樣釋放出光芒。花了半年時光寫成的這個故事，我並不想讓任何人看到。全世界只有一個人知道的故事——這樣的故事也不錯吧。暑假即將來臨的時候，雨宮同學的葬禮在教堂悄悄舉行了。閉眼微笑的雨宮同學，被埋在白色百合花之中的遺容，看起來非常幸福安詳。她被埋進墓地前，麻貴學姐把一本漂亮的褐紅色封面日記薄放進棺材裏。雖然她說這是雨宮同學小時候的日記，但是封面看起來明明就還很新。挺直腰杆、抿緊嘴唇、以凜然表情目送雨宮同學最後一程的麻貴學姐，心裏到底在想些什麽？我問過麻貴學姐爲何要幫助雨宮同學，她只回答因爲和雨宮結爲親戚對姬倉一族很有益，但是，我想一定還有其他的理由吧……我得知雨宮同學在醫院過世的消息當天放學後，寫了一篇三題故事。遠子學姐出的題目一樣是『蘋果園』、『秋千』和『全自動洗衣機』。我寫的故事是，在充滿透明的光芒和酸甜香氣的蘋果園裏，他和她把襯衫和裙子依次放入全自動洗衣機。在喀嗒喀嗒震動的洗衣機旁，兩人在樹下蕩秋千玩耍。他推著她的背，讓她高高地蕩上藍天，然後又回到他的身邊。就這樣反複地蕩著。實際上是父女的雨宮同學和黑崎先生，無論如何都不可能以戀人的身份結合。但是，至少可以在想像中實現……夕陽撒下了金色波浪，在滿是塵埃的社團活動室裏，遠子學姐坐在椅子上，手指點著嘴唇，以沈靜的表情讀著我的故事。然後，她撕下了稿紙一角，放入口中。接著她又撕了好幾張，仔細咀嚼，然後露出悲怆的表情。「好像是加入蜂蜜和紅酒一起熬煮再冰過的蘋果……好甜……好美味……」她一邊說著，一邊把稿紙放到桌上。遠子學姐沒有繼續把那篇文章吃完，而是把稿紙卷成圓筒狀，綁上紫色緞帶，說道：「這些就送給小螢吧！」然後，在逐漸染上暗紅暮色的活動室裏，遠子學姐開始吃起雨宮同學投入文藝社信箱的紙張。她拿起一張又一張的紙片，澄澈的漆黑眼睛仔細讀著寫在紙上的每個數字，喉嚨偶爾會輕輕顫動，很痛苦、很哀傷似的，含著淚水吃得一張都不剩。——『42437144336』——『我愛他。』——『4614264147142116339117402714』——『別看著媽媽，請看著我。』——『132747143043472113404441430126391643』——『就算是罪也無所謂，要處罰我也無所謂。』——『1451314214424643』——『回來吧蒼。』——『1441475324214321131643』——『1441475324214321131643』——『1441475324214321131643』——『不想去天堂。』——『不想去天堂。』——『不想去天堂。』寫在筆記本碎片上的一串串數字，已經變成述說一位少女思慕之情的故事。那份心情、那種真實，吞下紙片的遠子學姐一定都感受到了。我和遠子學姐並肩站在一起，低頭看著躺在白百合之中的雨宮同學的遺容，想起了她最後那句話。雨宮同學之所以會在最後叫黑崎先生「爸爸……」，或許是爲了狠狠刺傷黑崎先生的心，希望，希望他永遠都不會忘記自己吧！如果真是如此，那麽雨宮同學最後的願望已經實現了。她帶著微笑輕輕說出的那句話，想必黑崎先生永遠都無法忘記吧！「爸爸」這兩個字，是無法以戀人身份贏過夏夜乃的雨宮同學最有力的複仇，同時也是告白，是用自己的生命換來的攻擊。雨宮同學並不是一位受到命運捉弄的可悲少女。而是以自己的意志扭轉了故事結局，無比堅強的少女。像暴風那樣去愛人的少女。那些夜晚，我在化學教室遇到的，是渴求著希斯克利夫的凱瑟琳。然而，失去了九條夏夜乃和雨宮螢——失去了這兩位凱瑟琳的希斯克利夫，此後只能一直懷抱著饑渴的心活下去吧！站在葬禮隊伍之中的黑崎先生顯得更瘦了，皮膚也變得暗沈幹燥，臉頰上布滿了胡渣。他的眼睛裏交錯著苦惱、絕望與傷痛，永無休止地沈痛自責，看起來有如苦惱的罪人。要到哪一天，他才能獲得救贖？說不定，他根本不希望得到救贖吧？或許他今後會在刮著暴風的荒野上，爲了追尋所愛人們的影子，永遠地徘徊下去吧！葬禮完畢後，麻貴學姐把雨宮同學交給她保管的信拿給流人。流人立刻拆開信讀了起來。他一邊讀著，肩膀和手就一直微微顫抖，表情也變得扭曲，最後，他哭著把信撕得粉碎。「……什麽對不起，什麽謝謝……我想聽的才不是這種話……螢……我多麽希望你可以愛我……如果還有時間，我好想再帶你去更多地方……好想再讓你吃更多東西，把你養胖一點……」被撕碎的信紙，就像被風吹散的白色花瓣，飛舞在遍布墓地的十字架之間。流人的臉頰不斷滾落淚珠。——刺傷了你真對不起，流人。——謝謝你願意跟這樣的我交往。喜歡「螢」的人，就只有流人。——那個人，還有我的父親、姑媽，大家都在我的身上找尋媽媽的影子。大家喜歡的都是跟媽媽長得很像的我，並不是真正的我。但是，流人一開始就看到了「螢」，還對我說你喜歡我，對我說「你就是雨宮螢」。——對我而言，流人就是「日之少年」唷！或許我跟流人的相遇，就是神給我的最後一個禮物。如果可以跟流人一起活在白天的世界，螢一定可以變得跟那個故事裏的女孩一樣，過著非常幸福的生活吧！——但是，我終究沒辦法離開那個只有夜晚的房間。我就只能活在那個地方。不管是天堂，還是其他任何地方，都不會比這裏更適合我。——真的很對不起，流人。感謝你一直以來的照顧。天空飄起細細雨絲，淋濕了低頭伫立的流人的頭發和肩膀。遠子學姐爲他撐起紫色的傘。流人只是顫抖地說，還想在這裏待一下子，希望她先回去。遠子學姐露出悲傷的表情，抓起流人的手，讓他握著傘柄。麻貴學姐坐著高見澤先生的車回去了。雖然她問過我們要不要搭便車，遠子學姐卻說想要走路回去，所以我也婉拒了麻貴學姐。我們兩人撐著一把藏青色的傘，並肩走在被灰色的雨籠罩的道路上。夏天的雨下得很甯靜，也很溫暖。遠子學姐雖然沒有哭，但是比平常還要安靜，低垂睫毛的疏影落在黑色的瞳孔中。就算沒有說出口，但是她悲傷的心情仍然不言而喻。我們一邊聽著雨滴打在傘上的聲音，一邊隨口閑聊。像是期末考、家裏的雜事、最近讀過的書、喜歡的音樂等等……還聊到了琴吹同學……「……小七濑這個星期就要出院了。」「是嗎？那真是太好了。琴吹同學……在當時幫我說話了。我會對大家發脾氣，並不是因爲琴吹同學……」遠子學姐稍稍把視線轉向我。但是，她沒有問我當時爲何會那麽激動，只是淡淡地微笑。「是嗎……小七濑真是個好孩子。」或許真是如此吧！在琴吹同學出院前，再去探望她一次吧！如果我不再怕她，跟她好好聊過，我們的關系或許可以變得比以前更好吧……遠子學姐把視線拉回前方，柔聲說道：「我只要讀了《咆哮山莊》就會覺得好餓……不過我還是喜歡那個故事，我也覺得最後算是快樂的結局。作者艾蜜莉?勃朗特在過世之前，已經開始動筆寫下一部作品了……傳說中的第二本作品，不知道會是怎樣的故事？」她仿佛開始想像起那種味道，垂下睫毛，閉上眼睛。井上美羽也是沒有出版第二本作品就消失了。我已經不再寫小說了。但是，如果現在的我又重新提筆，不知道會寫出什麽味道的故事？遠子學姐仍然閉著眼睛，輕輕地說：「心葉，再寫一個愛情故事吧！」「那我就寫一個有幽靈出現的愛情故事吧！」「呀！不行啦！」她睜開眼睛，慌張地抗議的模樣很有趣。「禁止寫幽靈的題材，我們約好了唷！」看到遠子學姐鼓著臉頰再三強調的樣子，我很自然地笑開來，胸口也覺得好暖和。「好好好，不過，如果遠子學姐以後再亂來，我就寫一套幽靈全餐給你。」我故意說話惹她生氣，也更慌張，我就藉此口味著小小的生活樂趣。已經無法回到過去了。也不知道將來會是什麽模樣。但是，有時受傷、有時哭泣叫喊、有時也能得到治愈，人們就是活在這麽一個不確定的故事之中。我們就這樣鬧著、笑著、氣著、吐槽著，然後又笑著——繼續走在夏天的這場雨中。"}}}}}}}